{
  "27274417": "Demographics, Health, and Risk Behaviors of Young Adults Who Drink Energy Drinks and Coffee Beverages Objective: The present study investigates risk behaviors, sleep habits, and mental health factors associated with caffeinated beverage use in young adults. Materials and Methods: Students from a midsize private university (n = 159) completed a 15- minute anonymous questionnaire, including questions on risk behaviors, sleep habits, alcohol, and caffeine consumption. We compared behaviors between the top ∼15% (\"high end\") of energy drink users (≥3/ month) and coffee users (≥16/ month) to those with less frequent or no caffeine consumption. Results: Caffeine consumption was frequent among young adults. In the last month, 36% of students had an energy drink, 69% had coffee or espresso, and 86% reported having any caffeine; however, the majority of students were unaware of the caffeine content in these beverages. High-end energy drink consumers reported more risk-taking behaviors (increased drug and alcohol use and less frequent seat belt use), sleep disturbances (later bedtimes, harder time falling asleep, and more all-nighters), and higher frequency of mental illness diagnoses than those who consumed fewer energy drinks. In contrast, the frequency of most risk behaviors, sleep disturbances, and mental illness diagnoses was not significantly different between the high-end and general population of coffee drinkers. Conclusion: Students with delayed sleep patterns, mental illness, and higher frequency of substance use and risk behaviors were more likely to be regular energy drink users but not regular coffee drinkers. It is unclear whether the psychoactive content in energy drinks results in different behavioral effects than just caffeine in coffee, and/or different personality / health populations are drawn to the two types of beverages.",
  "25847295": "Nonylphenol diethoxylate inhibits apoptosis induced in PC12 cells Nonylphenol and short-chain nonylphenol ethoxylates such as NP2 EO are present in aquatic environment as wastewater contaminants, and their toxic effects on aquatic species have been reported. Apoptosis has been shown to be induced by serum deprivation or copper treatment. To understand the toxicity of nonylphenol diethoxylate, we investigated the effects of NP2 EO on apoptosis induced by serum deprivation and copper by using PC12 cell system. Nonylphenol diethoxylate itself showed no toxicity and recovered cell viability from apoptosis. In addition, nonylphenol diethoxylate decreased DNA fragmentation caused by apoptosis in PC12 cells. This phenomenon was confirmed after treating apoptotic PC12 cells with nonylphenol diethoxylate, whereas the cytochrome c release into the cytosol decreased as compared to that in apoptotic cells not treated with nonylphenol diethoxylate s. Furthermore, Bax contents in apoptotic cells were reduced after exposure to nonylphenol diethoxylate. Thus, nonylphenol diethoxylate has the opposite effect on apoptosis in PC12 cells compared to nonylphenol, which enhances apoptosis induced by serum deprivation. The difference in structure of the two compounds is hypothesized to be responsible for this phenomenon. These results indicated that nonylphenol diethoxylate has capability to affect cell differentiation and development and has potentially harmful effect on organisms because of its unexpected impact on apoptosis. © 2015 Wiley Periodicals, Inc. Environ Toxicol 31: 1389-1398, 2016.",
  "27280525": "Social cognition in schizophrenia: Factor structure of emotion processing and theory of mind Factor analytic studies examining social cognition in schizophrenia have yielded inconsistent results most likely due to the varying number and quality of measures. With the recent conclusion of Phase 3 of the Social Cognition Psychometric Evaluation (SCOPE) Study, the most psychometrically sound measures of social cognition have been identified. Therefore, the aims of the present study were to: 1) examine the factor structure of social cognition in schizophrenia through the utilization of psychometrically sound measures, 2) examine the stability of the factor structure across two study visits, 3) compare the factor structure of social cognition in schizophrenia to that in healthy controls, and 4) examine the relationship between the factors and relevant outcome measures including social functioning and symptoms. Results supported a one-factor model for the patient and healthy control samples at both visits. This single factor was significantly associated with negative symptoms in the schizophrenia sample and with social functioning in both groups at both study visits.",
  "27259677": "The \"tight orbit\": Incidence and management of the orbital compartment syndrome The orbital compartment syndrome (OCS) constitutes a severe emergency, requiring immediate clinical diagnosis and surgical decompression. The key symptom is progressive visual impairment caused by an increase in intraorbital pressure, impairing the perfusion of relevant neurovascular and neurosensory structures. Intraorbital bleeding due to trauma and surgical intervention is known to be the main etiological factor. A retrospective analysis of all patients affected by an OCS between January 1, 2012, and May 31, 2015, was performed. Patients' records were reviewed with regard to etiology, initial ophthalmologic status, fracture pattern, concomitant medication, surgical management, and postoperative outcome. The incidence of OCS was calculated based on the total number of craniomaxillofacial (CMF) emergencies. Within 3.5 years, a total of 18,093 CMF emergencies were registered. In 16 patients, an OCS was documented, corresponding to an incidence of 0.088%. The mean patient age was 67.31 ± 23.86 years, ranging from 22 to 102 years. The etiology varied, but trauma with subsequent intraorbital bleeding was the main cause. The use of anticoagulative medication was documented in 50% of the cases. In 14 patients, immediate surgical orbital decompression was performed: in 10 patients, vision could be preserved; in three patients, blindness resulted; and one patient was lost to follow-up. Two patients were managed without surgery. With regard to the total number of CMF emergencies, OCS is a rare condition. Early clinical diagnosis and surgical decompression are required to prevent permanent vision impairment. Anticoagulative medication must be considered as a predisposing factor for an orbital compartment syndrome in patients affected by periorbital trauma.",
  "27286759": "Spatial analysis of drug poisoning deaths in the American West, particularly Utah Most states in the Western US have high rates of drug poisoning death (DPD), especially New Mexico, Nevada, Arizona and Utah (UT). This seems paradoxical in UT where illicit drug use, smoking and drinking rates are low. To investigate this, spatial analysis of county level DPD data and other relevant factors in the Western US and UT was undertaken. Poisson kriging was used to smooth the DPD data, populate data gaps and improve the reliability of rates recorded in sparsely populated counties. Links between DPD and economic, environmental, health, lifestyle, and demographic factors were investigated at four scales using multiple linear regression. LDS church membership and altitude, factors not previously considered, were included. Spatial change in the strength and sign of relationships was investigated using geographically weighted regression and significant DPD clusters were identified using the Local Moran's I. Economic factors, like the sharp social gradient between rural and urban areas were important to DPD throughout the west. Higher DPD rates were also found in areas of higher elevation and the desert rural areas in the south. The unique characteristics of DPD in UT in terms of health and lifestyle factors, as well as the demographic structure of DPD in the most LDS populous states (UT, Idaho, Wyoming), suggest that high DPD in heavily LDS areas are predominantly prescription opioid related whereas in other Western states a larger proportion of DPD might come from illicit drugs. Drug policies need to be adapted to the geographical differences in the dominant type of drug causing death. Educational materials need to be marketed to the demographic groups at greatest risk and take into account differences in population characteristics between and within States. Some suggestions about how such adaptations can be made are given and future research needs outlined.",
  "27241087": "Usefulness of Embolization for Iatrogenic Dural Arteriovenous Fistula Associated with Recurrent Chronic Subdural Hematoma: A Case Report and Literature Review Refractory chronic subdural hematomas due to iatrogenic dural arteriovenous fistulas (dAVFs) are difficult to treat. We report our experience and propose a guideline on basis of a literature review for the usefulness of embolization of middle meningeal artery (MMA) for the treatment of the same. We report a case with right hemiparesis and aphasia 1 month after a fall from a bicycle. Computed tomography scan of the head showed left chronic subdural hematoma, which was evacuated by burr-hole drainage. The postoperative course was complicated by reaccumulation within short period of time. On superselective digital subtraction angiography of MMA, iatrogenic dAVF was found on left side. We embolized successfully it using n-butyl cyanoacrylate after a third irrigation. No reaccumulation found in the postoperative period or at last follow-up. We propose treatment protocol based on our experience and literature review. Refractory chronic subdural hematoma with reaccumulation within a short interval should be subjected to digital subtraction angiography of the MMA. Embolization of ipsilateral MMA is safe, effective, and a useful option for the treatment of iatrogenic dAVF and resolution of hematoma.",
  "27273231": "Experimental study in pulmonary artery sealing with a vessel-sealing device The development of vessel-sealing devices will facilitate safety in video-assisted thoracoscopic surgery. Our objective was to evaluate the feasibility and safety of sealing pulmonary arteries with the Enseal tissue-sealing device. Pulmonary arteries from beagle dogs (mean body weight 13.1 kg, range 10.5-15.4 kg) were divided into 3 groups according to the in-vivo sealing method used (Enseal, ligation, and proximal ligation plus distal Enseal) and extracted to evaluate the pressure tolerance up to 75 mm Hg at the sealed end. A left lower lobectomy was performed to evaluate chronic-phase durability of the sealed stumps in a survival model. Two or three branches of the pulmonary arteries in each dog were allocated to each of the 3 groups. After the scheduled survival period, the pulmonary arteries were sampled. Pressure tolerance at the sealed end was evaluated in 91 pulmonary artery sections. All sealed ends showed pressure tolerance >75 mm Hg. A left lower lobectomy was performed in 13 dogs in which 35 pulmonary artery sections had been allocated into the 3 groups. No sealing failure was found, and pathological findings showed healing and persistent hemostasis at all sealed ends of the pulmonary arteries after 2 and 4 weeks of the survival period. Pulmonary arteries sealed in vivo with the Enseal device showed pressure tolerance >75 mm Hg in the acute phase, and persistent hemostasis after 2 or 4 weeks. Pulmonary artery sealing with the Enseal device is feasible and safe in thoracic surgery settings.",
  "27257207": "First Draft Genome Sequence of Staphylococcus condimenti F-2T This report describes the draft genome sequence of S. condimenti strain F-2(T) (DSM 11674), a potential starter culture. The genome assembly comprised 2,616,174 bp with 34.6% GC content. To the best of our knowledge, this is the first documentation that reports the whole-genome sequence of S. condimenti.",
  "27255600": "Cognition Enhancing Activity of Sulforaphane Against Scopolamine Induced Cognitive Impairment in Zebra Fish (Danio rerio) Several epidemiological studies have shown that consumption of large quantities of vegetables especially cruciferous vegetables (Broccoli and Brussels sprouts) can protect against chronic diseases. Sulforaphane, an isothiocynate found in cruciferous vegetables has been demonstrated to have neuroprotective effects in several experimental paradigms. This study was undertaken to examine the effect of sulforaphane on cognitive impairment in zebra fish model using a novel method of fear conditioning. Initially, the normal behaviour of zebra fishes was studied in light-dark tank for 10 min daily for 10 days. Fishes were then divided into seven groups of twelve in each. Group I served as normal, group II served as fear conditioned control, group III and group IV were sulforaphane (25 µM/L) and piracetam (200 mg/L) treated respectively. Group V served as scopolamine (400 µM/L) induced memory impairment fishes. Group VI and VII were sulforaphane (25 µM/L) and piracetam (200 mg/L) treated scopolamine induced memory impairment groups respectively. In normal behavioural analysis, fishes preferred to stay in dark compartment. The average number of entries into the dark and time spent in dark were significantly more. Fishes in group II to VII were individually subjected to fear conditioning passive avoidance task and evaluated for learned task memory. It was observed that the average number of entries into dark and time spent in dark were significantly decreased. After exposure to respective treatment fishes in group III to VII were subjected to cognitive evaluation. There was no significant difference in cognition of group III and IV fishes exposed to sulforaphane and piracetam alone respectively. Fishes exposed to scopolamine showed a significant cognitive impairment. Sulforaphane exposure prior to scopolamine significantly retained the memory of learned task. These findings suggest that sulforaphane might be a promising therapeutic agent for cognitive enhancement in Alzheimer's disease.",
  "27235985": "Predicting real - world functional milestones in schizophrenia Schizophrenia is a severe disorder that often causes impairments in major areas of functioning, and most patients do not achieve expected real - world functional milestones. The aim of this study was to identify which variables of demography, illness activity, and functional capacity predict patients ' ability to attain real - world functional milestones. Participants were 235 outpatients, 149 men and 86 women, diagnosed with schizophrenia spectrum disorder. Our results showed that younger patients managed to achieve a higher level of functioning in educational level, marital status, and social contacts. Patients ' functional capacity was primarily associated with educational level and housing situation. We also found that women needed less support regarding housing and obtained a higher level of marital status as compared with men. Our findings demonstrate the importance of considering current symptoms, especially negative symptoms, and remission stability over time, together with age, duration of illness, gender, educational level, and current functional capacity, when predicting patients ' future real - world functioning. We also conclude that there is an advantage in exploring symptoms divided into positive, negative, and general domains considering their probable impact on functional achievements.",
  "27251157": "Stimulation of cell proliferation by glutathione monoethyl ester in aged bone marrow stromal cells is associated with the assistance of TERT gene expression and telomerase activity The proliferation and differentiation potential of aged bone marrow stromal cells (BMSCs) are significantly reduced. In order to improve the performance of the aged BMSCs, these cells were treated with 2 mM glutathione monoethyl ester (GSH-MEE) for 24 h. Proliferation rate, telomerase activity, telomere length, and differentiation to cholinergic neuron-like cells (CNLCs) were observed to increase. Though, the expression level of telomerase reverse transcriptase gene increased, but CTC1 and TEN1 genes from Ctc1-Stn1-Ten1 complex encoding proteins with regulatory function significantly decreased. Trypan blue exclusion assay was used to analyze the proliferation and, while telomere length, its several related gene expressions, and telomerase activity were measured using the real time reverse transcription-polymerase chain reaction and polymerase chain reaction enzyme-linked immunosorbent assay techniques, respectively. CNLCs differentiation potential was evaluated by estimating the percentage of choline acetyltransferase immunereactive cells .The results suggested that GSH-MEE could improve aged rat BMSC properties and would be of potential benefit for enhancing the performance of aged people's BMSCs.",
  "27267388": "Quantitative fetal fibronectin and cervical length to predict preterm birth in asymptomatic women with previous cervical surgery Quantitative fetal fibronectin testing has demonstrated accuracy for prediction of spontaneous preterm birth in asymptomatic women with a history of preterm birth. Predictive accuracy in women with previous cervical surgery (a potentially different risk mechanism) is not known. We sought to compare the predictive accuracy of cervicovaginal fluid quantitative fetal fibronectin and cervical length testing in asymptomatic women with previous cervical surgery to that in women with 1 previous preterm birth. We conducted a prospective blinded secondary analysis of a larger observational study of cervicovaginal fluid quantitative fetal fibronectin concentration in asymptomatic women measured with a Hologic 10Q system (Hologic, Marlborough, MA). Prediction of spontaneous preterm birth (<30, <34, and <37 weeks) with cervicovaginal fluid quantitative fetal fibronectin concentration in primiparous women who had undergone at least 1 invasive cervical procedure (n = 473) was compared with prediction in women who had previous spontaneous preterm birth, preterm prelabor rupture of membranes, or late miscarriage (n = 821). Relationship with cervical length was explored. The rate of spontaneous preterm birth <34 weeks in the cervical surgery group was 3% compared with 9% in previous spontaneous preterm birth group. Receiver operating characteristic curves comparing quantitative fetal fibronectin for prediction at all 3 gestational end points were comparable between the cervical surgery and previous spontaneous preterm birth groups (34 weeks: area under the curve, 0.78 [95% confidence interval 0.64-0.93] vs 0.71 [95% confidence interval 0.64-0.78]; P = .39). Prediction of spontaneous preterm birth using cervical length compared with quantitative fetal fibronectin for prediction of preterm birth <34 weeks of gestation offered similar prediction (area under the curve, 0.88 [95% confidence interval 0.79-0.96] vs 0.77 [95% confidence interval 0.62-0.92], P = .12 in the cervical surgery group; and 0.77 [95% confidence interval 0.70-0.84] vs 0.74 [95% confidence interval 0.67-0.81], P = .32 in the previous spontaneous preterm birth group). Prediction of spontaneous preterm birth using cervicovaginal fluid quantitative fetal fibronectin in asymptomatic women with cervical surgery is valid, and has comparative accuracy to that in women with a history of spontaneous preterm birth.",
  "27263085": "Haptic feedback helps bipedal coordination The present study investigated whether special haptic or visual feedback would facilitate the coordination of in-phase, cyclical feet movements of different amplitudes. Seventeen healthy participants sat with their feet on sliding panels that were moved externally over the same or different amplitudes. The participants were asked to generate simultaneous knee flexion-extension movements, or to let their feet be dragged, resulting in reference foot displacements of 150 mm and experimental foot displacements of 150, 120, or 90 mm. Four types of feedback were given: (1) special haptic feedback, involving actively following the motions of the sliders manipulated by two confederates, (2) haptic feedback resulting from passive motion, (3) veridical visual feedback, and (4) enhanced visual feedback. Both with respect to amplitude assimilation effects, correlations and standard deviation of relative phase, the results showed that enhanced visual feedback did not facilitate bipedal independence, but haptic feedback with active movement did. Implications of the findings for movement rehabilitation contexts are discussed.",
  "27239541": "Function and clinical meaningfulness of treatments for mild Alzheimer's disease Effectiveness of Alzheimer's disease (AD) treatments is commonly evaluated with coprimary outcomes; cognition with function to ensure clinical meaningfulness of a cognitive effect. We reviewed the literature for functional outcomes in mild AD or mild cognitive impairment (MCI) patients (distinct from combined mild-moderate / severe AD) treated with approved AD drugs. Cognitive and functional treatment differences in mild AD patients in solanezumab EXPEDITION / EXPEDITION2 studies were compared across time. Seven publications provided MCI / mild AD functional outcomes, one of which reported a significant functional treatment effect. Secondary analyses of EXPEDITION studies suggested a smaller functional effect of solanezumab relative to cognition. An increasing effect of solanezumab over 18 months was shown for cognition and function. Function as the sole measure to demonstrate clinical meaningfulness of cognitive effects in mild AD may have limitations. For disease - modifying treatments, point differences on cognitive and functional scales should be qualified with duration of treatment.",
  "27271087": "Efficacy and safety of asenapine in Asian patients with an acute exacerbation of schizophrenia: a multicentre, randomized, double-blind, 6- week, placebo-controlled study Asenapine is a second generation anti-psychotic approved in the USA in 2009 for the treatment of schizophrenia, but its efficacy has not been proven in Asian patients. The objectives of this study are to evaluate the efficacy and tolerability of asenapine in Asian patients experiencing an acute exacerbation of schizophrenia. In this prospective, double-blind study, patients in Japan, Korea, and Taiwan were randomized (1:1:1) to asenapine 5 mg twice daily (bid), 10 mg bid or placebo for 6 weeks after a 3- to 7- day washout / screening period. The primary endpoint was the mean change in the positive and negative syndrome scale (PANSS) total score from baseline to day 42/ treatment end. Of the 532 participants randomized, 530 received treatment. The primary endpoint was significantly greater with asenapine 5 and 10 mg bid than with placebo (-12.24 and -14.17 vs. -0.95; p < 0.0001). The results of secondary endpoints including PANSS negative subscale scores and PANSS responders at the end of treatment supported the results of the primary endpoint. There were no significant differences in the incidence of treatment -emergent adverse events reported with asenapine 5 and 10 mg bid and placebo (84.6, 80.7, and 81.6 %). There was a mean (± standard deviation) change in weight of -1.76 ± 2.45 kg for placebo, +0.42 ± 2.65 kg for asenapine 5 mg bid, and +0.81 ± 2.89 kg for asenapine 10 mg bid group. Asenapine was effective and generally well tolerated when used for the treatment of acute exacerbations of schizophrenia in Asian patients.",
  "27286174": "Beyond \" Median Waiting Time \": Development and Validation of a Competing Risk Model to Predict Outcomes on the Kidney Transplant Waiting List Median historical time to kidney transplant is misleading because it does not convey the competing risks of death or removal from the waiting list. We developed and validated a competing risk model to calculate likelihood of outcomes for kidney transplant candidates and demonstrate how this information differs from median time to transplant. Data were obtained from the US Scientific Registry of Transplant Recipients. The retrospective cohort included 163 636 adults listed for kidney transplant before December 31, 2011. Predictors were age, sex, blood type, calculated panel-reactive antibodies, donation service area, dialysis duration, comorbid conditions, and body mass index. Outcomes were deceased or living donor transplant, death or removal from the list due to deteriorating medical condition, or removal due to other reasons. We calculated hazards for the possible outcomes, then the cumulative incidence function for a given candidate using competing risk methodology. Discrimination and calibration were assessed through C statistics and calibration plots for each cause - specific Cox proportional hazard model. C statistics ranged from 0.64 to 0.73. Calibration plots showed good calibration. The competing risk model shows probability of all possible outcomes for up to 12 years given a candidate's characteristics, contrasted with the median waiting time for that candidate's donation service area. A competing risk model conveys more relevant information than the median waiting time for a given transplant center. This model will be updated to create a calculator reflecting the most recent outcomes and changes in allocation policy. It illustrates the conversations that should be initiated with transplant candidates.",
  "27236097": "The influence of liposomal formulation on the incorporation and retention of PNA oligomers Liposomal formulations composed of phospholipids with different unsaturation degrees, head groups and at different cholesterol content have been tested for the encapsulation of Peptide Nucleic Acid (PNA) oligomers. The best loading capability (177μg, ER %=87.2) was obtained for pure liposomes of phosphatidylglycerol (DOPG) with negatively charged head group. The insertion of a 10-20% of cholesterol in DOPG based liposomes provides a slight decrease (∼160μg) of the PNA loading. On the other hand, the cholesterol addition (20-30%) slows down the PNA's release (∼27%) in fetal bovine serum from the liposomal formulation. Based on the encapsulation and the release properties, PEGylated DOPG liposomes with a percentage of cholesterol of 10-20% are the optimal formulation for the loading of PNA-a210.",
  "27278134": "Expert position paper on prolonged dual antiplatelet therapy in secondary prevention following myocardial infarction The protective effect of dual antiplatelet therapy (DAPT) following acute coronary syndrome is undisputed, but its duration is subject of debate. Several studies show that prolonged therapy provides a clinical benefit in patients following acute coronary syndrome. The aim of this position paper authored by Austrian experts is to outline the current evidence and provide an overview of recent studies. It is also intended to serve as a practical guide to identify those patients who may benefit from prolonged DAPT.",
  "26476440": "Promoting lifestyle behaviour change and well-being in hospital patients: a pilot study of an evidence-based psychological intervention Lifestyle risk behaviours show an inverse social gradient, clustering in vulnerable groups. We designed and piloted an intervention to address barriers to lifestyle behaviour change among hospital patients. We designed our intervention using effective components of behaviour change interventions informed by psychological theory. Delivered by a health psychologist based at the Royal Free London NHS Foundation Trust, the 4-week intervention included detailed baseline assessment, personalized goal setting, psychological skills development, motivation support and referral to community services. Primary outcomes were feasibility and patient acceptability. We also evaluated changes to health and well-being. From 1 July 2013 to 31 September 2014, 686 patients were referred, 338 (49.3%) attended a first appointment and 172 (25.1%) completed follow-up. Furthermore, 72.1% of attenders were female with the median age 55 years and poor self-reported baseline health. After 4 weeks, self-efficacy, health and well-being scores significantly improved: 63% of lifestyle goals and 89% of health management goals were fully achieved; 58% of referrals to community lifestyle behaviour change services and 79% of referrals to other services (e.g. Citizen's Advice Bureau) were accepted; 99% were satisfied / very satisfied with the service. Our hospital-based intervention was feasible, acceptable and showed preliminary health and well-being gains.",
  "27237979": "MiR-211 is epigenetically regulated by DNMT1 mediated methylation and inhibits EMT of melanoma cells by targeting RAB22A MiR-211 has strong inhibitive effects on melanoma cell growth, invasion and metastasis. However, how it is downregulated and whether other genes are involved its downstream regulation in melanoma are not clear. In this study, we firstly verified the expression of miR-211 in melanoma cell lines and observed that its downregulation is associated with increased DNMT1 expression. By performing qRT-PCR and MSP analysis, we confirmed that DNMT1 is negatively correlated with miR-211 expression and can modulate DNA methylation in the promoter region of miR-211. By performing bioinformatics analysis, we found that RAB22A is a possible target of miR-211, which has two broadly conversed binding sites with miR-211 in the 3'UTR. Following dual luciferase assay, qRT-PCR and western blot analysis confirmed the direct binding between miR-211 and RAB22A and the suppressive effect of miR-211 on RAB22A expression. Knockdown of RAB22A increased epithelial properties and impaired mesenchymal properties of the melanoma cells, suggesting that miR-211 modulates epithelial mesenchymal transition (EMT) of melanoma cells via downregulating RAB22A. In summary, the present study firstly demonstrated that DNMT1 mediated promoter methylation is a mechanism of miRNA suppression in melanoma and revealed a new tumor suppressor role of the miR-211 by targeting RAB22A in melanoma. The DNMT1 / miR-211 / RAB22A axis provides a novel insight into the pathogenesis of melanoma, particularly in the EMT process.",
  "27288403": "Transcription rate and transcript length drive formation of chromosomal interaction domain boundaries Chromosomes in all organisms are highly organized and divided into multiple chromosomal interaction domains, or topological domains. Regions of active, high transcription help establish and maintain domain boundaries, but precisely how this occurs remains unclear. Here, using fluorescence microscopy and chromosome conformation capture in conjunction with deep sequencing (Hi-C), we show that in Caulobacter crescentus, both transcription rate and transcript length, independent of concurrent translation, drive the formation of domain boundaries. We find that long, highly expressed genes do not form topological boundaries simply through the inhibition of supercoil diffusion. Instead, our results support a model in which long, active regions of transcription drive local decompaction of the chromosome, with these more open regions of the chromosome forming spatial gaps in vivo that diminish contacts between DNA in neighboring domains. These insights into the molecular forces responsible for domain formation in Caulobacter likely generalize to other bacteria and possibly eukaryotes.",
  "27283081": "Sinus augmentation using a histone deacetylase inhibitor in a calcium sulfate carrier in rabbit: A pilot study Histone deacetylase inhibitors such as sodium butyrate (SB) have been suggested to be promising candidate small molecules for bone regeneration. In this study, the capacity of SB loaded onto calcium sulfate (CaS) to enhance bone formation was investigated in a rabbit sinus model. Following preparation of the sinus access window on a randomly selected side, SB loaded onto CaS (CaS / SB) was grafted in five rabbits, and CaS alone (control) was grafted in another five rabbits. The animals were euthanized after 4 weeks for radiographic, histometric, and immunohistochemical analyses. There was a statistically significant difference in the total augmented volume between the groups in the radiographic analysis (158.22 ± 39.31 mm(3) and 107.09 ± 39.69 mm(3), respectively, p = 0.040). The CaS / SB group showed a larger portion of mature lamellar bone and a higher level of mineralization of bone trabeculae, characterized by more intense labeling with osteocalcin compared with the control group in the immunohistochemical analysis. The number of osteocalcin-positive cells within the central area of the augmented sinus was significantly higher in the CaS / SB group than in the control group (179 ± 26.0 mm(2) and 123 ± 33.2 mm(2), respectively, p = 0.027). In conclusion, CaS / SB exhibited superior osteogenic potential, especially in the central portion of the augmented sinus as well as improvement of the volume maintenance for sinus augmentation. © 2016 Wiley Periodicals, Inc. J Biomed Mater Res Part B: Appl Biomater, 2016.",
  "27287100": "Electrochemically assisted deposition of strontium modified magnesium phosphate on titanium surfaces Electrochemically assisted deposition was utilized to produce ceramic coatings on the basis of magnesium ammonium phosphate (struvite) on corundum - blasted titanium surfaces. By the addition of defined concentrations of strontium nitrate to the coating electrolyte Sr(2+) ions were successfully incorporated into the struvite matrix. By variation of deposition parameters it was possible to fabricate coatings with different kinetics of Sr(2+) into physiological media, whereas the release of therapeutically relevant strontium doses could be sustained over several weeks. Morphological and crystallographic examinations of the immersed coatings revealed that the degradation of struvite and the release of Sr(2+) ions were accompanied by a transformation of the coating to a calcium phosphate based phase similar to low-crystalline hydroxyapatite. These findings showed that strontium doped struvite coatings may provide a promising degradable coating system for the local application of strontium or other biologically active metal ions in the implant-bone interface.",
  "26797704": "The Impact of Deployment on Parental, Family and Child Adjustment in Military Families Since 9/11, military service in the United States has been characterized by wartime deployments and reintegration challenges that contribute to a context of stress for military families. Research indicates the negative impact of wartime deployment on the well being of service members, military spouses, and children. Yet, few studies have considered how parental deployments may affect adjustment in young children and their families. Using deployment records and parent - reported measures from primary caregiving (N = 680) and military (n = 310) parents, we examined the influence of deployment on adjustment in military families with children ages 0-10 years. Greater deployment exposure was related to impaired family functioning and marital instability. Parental depressive and posttraumatic stress symptoms were associated with impairments in social emotional adjustment in young children, increased anxiety in early childhood, and adjustment problems in school-age children. Conversely, parental sensitivity was associated with improved social and emotional outcomes across childhood. These findings provide guidance to developing preventive approaches for military families with young children.",
  "27282845": "Assessment of Residual Disease With Molecular Breast Imaging in Patients Undergoing Neoadjuvant Therapy: Association With Molecular Subtypes Assessment of residual disease after neoadjuvant therapy for breast cancer is an ongoing challenge of breast imaging. This study evaluates the accuracy of a novel dedicated system for molecular breast imaging (MBI) composed of the new generation of cadmium zinc telluride detectors in assessing residual disease after neoadjuvant therapy in patients with breast cancer. Clinical data, imaging, surgical, and pathological findings of 51 women with breast cancer undergoing neoadjuvant therapy were recorded. MBI findings were correlated with surgical pathology results. Accuracy of MBI in predicting complete pathological response and size of residual disease was assessed according to molecular subtypes. The size of the largest focus of uptake on MBI correlated with the largest dimension measured on pathology (r = 0.55; P < .001). This correlation was stronger for triple negative and HER2/neu positive subtypes (r = 0.92 and 0.62, respectively). Sixteen patients (31%) had complete pathological response. The sensitivity and specificity of MBI for detecting residual disease were 83% (95% confidence interval [CI], 66-93) and 69% (95% CI, 42-88), respectively. For triple negative or HER2/neu positive disease the sensitivity and specificity were 88% (95% CI, 62-98) and 75% (95% CI, 43-93), respectively. The accuracy of MBI in assessing residual disease after neoadjuvant treatment might be related to the molecular subtype. Accuracy is highest in the triple negative and HER2/neu positive subtypes.",
  "27266753": "The clinical and economic burden of significant bleeding during lung resection surgery: A retrospective matched cohort analysis of real - world data The objective of this retrospective study was to quantify the clinical and economic burden of significant bleeding in lung resection surgery in the US. This study utilized 2009-2012 data from the Premier Perspective Database(TM). Adult patients with primary pulmonary lobectomy or segmentectomy procedures were categorized by the surgical approach (VATS vs open) and primary diagnosis (primary or metastatic lung cancer vs non-lung cancer). Patients requiring ≥3 units of blood products with at least 1 unit of PRBCs: \" significant bleeding \" cohort; those requiring <3 units: \" non-significant bleeding \" cohort; and those not requiring blood products: \" no bleeding \" cohort. A matched cohort analysis was performed between the \" significant bleeding \" and the \" no bleeding cohort \" using matching variables: hospital, lung cancer diagnosis, year of surgery, APR-DRG severity score, procedure type and approach, age, and gender. The \" All - patient \" cohort comprised 21,429 patients: 213 \" significant bleeding \"; 2,780 \" non-significant bleeding \"; and 18,436 \" no bleeding \". Overall incidence of significant chest bleeding was 0.99%. Patients from \" significant bleeding \" cohort and \" non-significant bleeding \" cohort had 2.5 days and 2 days (p < 0.0001) longer length of stay in the hospital compared to those in the \" no bleeding \" cohort, respectively. Overall, hospital costs for \" significant bleeding \" cohort were higher than \" no bleeding \" cohort for those who were covered under Medicare ($59,871 vs $23,641), were ≥76 years of age ($64,010 vs $24,243), had greater severity of illness ($97,813 vs $51,871) and underwent open segmentectomy ($74,220 vs $21,903). Hospital costs for \" significant bleeding \" cohort and \" non-significant bleeding \" were significantly higher ($11,589 and $5,280, respectively, p < 0.0001) than no bleeding cohort. Although significant bleeding during lung resection surgery is rare, patients with such complication could stay longer at the hospital and cost an average of $13,103 more than those without.",
  "27255411": "Dynamic CT myocardial perfusion imaging identifies early perfusion abnormalities in diabetes and hypertension: Insights from a multicenter registry To identify patients with early signs of myocardial perfusion reduction, a reference base for perfusion measures is needed. To analyze perfusion parameters derived from dynamic computed tomography perfusion imaging (CTPI) in patients with suspected coronary artery disease (CAD), and relationship with risk factors. In this multicenter study, coronary CT angiography (cCTA) and dynamic CTPI were performed by second-generation dual-source CT in patients suspected of CAD. Risk factors were collected from hospital records. Patients with visual perfusion defects on CTPI, previous coronary intervention, or missing risk factor details were excluded. This analysis included 98 patients (mean age ± standard deviation [SD], 59.0 ± 8.6yrs; 73 male). Global measures of left ventricular myocardial blood flow (MBF), myocardial blood volume (MBV) and volume transfer constant (K(trans)) were calculated. Mean MBF was 139.3 ± 31.4 mL/100 mL/min, MBV 19.1 ± 2.7 mL/100 mL, and Ktrans 85.0 ± 17.5 mL/100 mL/min. No significant differences in perfusion parameters were found by gender or age category. Hypertension and diabetes mellitus resulted in lower perfusion parameters (hypertension vs normotension: MBV 18.5 ± 3.0 vs 19.7 ± 2.3 mL/100 mL and K(trans) 82.0 ± 18.0 vs 89.0 ± 16.0, p < 0.05; diabetes vs no diabetes: MBF 128.5 ± 31.5 vs 144.0 ± 30.5 mL/100 mL/min and MBV 17.9 ± 2.4 vs 19.4 ± 2.8 mL/100 mL, p < 0.05). In patients with hyperlipidemia, MBF was higher (146.8 ± 34.4 vs 130.7 ± 24.3 mL/100 mL/min, p < 0.05). Smoking and family history did not show perfusion parameter differences. Dynamic CTPI identifies early perfusion disturbances in conditions like diabetes and hypertension. With further standardization, absolute perfusion measures may improve CAD risk stratification in patients without visual perfusion defects.",
  "27257836": "Efficacy of a coaxial system with a compliant balloon catheter for navigation of the Penumbra reperfusion catheter in tortuous arteries: technique and case experience OBJECTIVE The authors describe a method by which they easily and atraumatically navigate a large-bore reperfusion catheter of the Penumbra system to an embolus by using a coaxial system with a compliant balloon catheter in patients with tortuous arteries. METHODS A retrospective review of the prospective endovascular database was performed to identify cases in which a coaxial system with a compliant balloon catheter (Scepter C, MicroVention / Terumo; or TransForm C, Stryker Neurovascular) and a large-bore reperfusion catheter of the Penumbra system (Penumbra, Inc.) was used. The authors achieved a stable guiding sheath position and delivered the coaxial system with a compliant balloon catheter and a large-bore reperfusion catheter. Then, the balloon was inflated somewhat when the distal tip of the balloon was slightly advanced from the tip of the reperfusion catheter, and together the coaxial system was advanced to an embolus over a 0.014-in guidewire, even around the corner. When the distal tip of the balloon catheter reached the embolus, the authors deflated the balloon and navigated the large-bore reperfusion catheter to the embolus. Finally, the aspiration of the embolus with the Penumbra MAX pump was begun. RESULTS Between May 2014 and September 2015, the authors used this technique in 17 cases: 16 cases of middle cerebral artery occlusion (including 5 cases of internal carotid artery occlusion) and 1 case of basilar artery occlusion (age range 36-88 years, mean age 74.7 years, 13 men). For the reperfusion catheter of the Penumbra system, the 5MAX ACE was used in 15 cases, and the 5MAX was used in 2 cases. As a compliant balloon catheter, the Scepter C was used in 16 cases, and the TransForm C was used in 1 case. The technique was successful in 16 cases (94.1%). No parent artery dissections were noted in any cases. Catheter -induced vasospasm was noted in 1 case, but the vasospasm was transient. CONCLUSIONS A coaxial system with a compliant balloon catheter can help safely and easily to navigate the large-bore reperfusion catheter of the Penumbra system to an embolus in patients with tortuous arteries.",
  "27235824": "A prime a day keeps calories away: The effects of supraliminal priming on food consumption and the moderating role of gender and eating restraint The link between intentions and action in weight control is weaker than previously thought, so recent research has called for further investigation of ways to improve weight control that bypass conscious intentions. Priming has been shown to have effects on individual behavior in a variety of contexts by influencing subconscious cognition. This paper investigates the effects of semantic priming using healthy body image, goal-oriented words on food consumption. The moderating role of both restrained eating and gender is investigated. 161 participants were involved in an experiment using a novel version of a scrambled sentence priming game. The outcome measure was the number of kilocalories consumed, examined using a between subjects ANCOVA with priming, gender, restrained eating index, self-reported BMI, and two interaction terms (priming x gender, and priming x restrained eating index). There was no main effect of priming but there was an interaction of priming with gender. Females consumed significantly fewer kilocalories after being exposed to priming words related to a healthy body image (i.e. \"slim\", \"fit,\") compared to females receiving the neutral prime, with a medium effect size (d = 0.58). The body image prime did not significantly affect food intake for males, nor did it have a differential effect on restrained eaters. This study shows that priming can be an effective method for influencing females to reduce food intake, regardless of whether they are restrained or unrestrained eaters. Future studies could investigate whether different priming words related to a male's healthy body image goal (i.e. \"buff,\" \" muscles ,\" etc.) would similarly reduce food intake for males.",
  "27252817": "An Accessible and Pragmatic Experimental Model of Nonalcoholic Fatty Liver Disease BACKGROUND There is no convenient cheap pragmatic experimental model for Nonalcoholic Fatty Liver Disease (NAFLD)/ Nonalcoholic Steatohepatitis (NASH). Our objective was to create a pragmatic model of NAFLD / NASH. METHODS Sprague-Dawley rats were fed a high-fat, high sugar homemade diet ad libitum for seven weeks. The high-fat, high sugar diet included 59% of energy derived from fat, 30% from carbohydrates, and 11% from protein. Serum levels of fasting glucose, triglyceride, cholesterol, liver enzymes, insulin, and hepatic tumor necrosis factor-alpha (TNF-α) gene expression were determined. Hepatic histology was examined by H&E stain. RESULTS Rats fed the high-fat, high sugar diet developed hepatic steatosis, and a moderate inflammation, which was associated with increased serum levels of liver enzymes, glucose, insulin, triglyceride, cholesterol, and hepatic TNF-α gene expression. CONCLUSION This rat model resembles the key features of human NAFLD / NASH and provides a simple pragmatic experimental model for elucidating the disease prevention and treatment.",
  "27262143": "Novel immunotherapeutic strategies to target alloantibody -producing B and plasma cells in transplantation There is an unmet need for immunotherapeutic agents that target humoral alloimmunity in solid organ transplantation. This includes sensitized patients with preformed donor -specific human leucocyte antigen antibodies and patients who develop de-novo donor -specific antibodies, both of which are associated with acute and chronic antibody-mediated rejection and allograft loss. In this review, we discuss recent progress in the generation of B-cell and plasma cell -targeted therapeutics, with an emphasis on novel agents. To deplete or inhibit B cells, B-cell -specific mAbs have been developed, including CD20, CD22, CD19 and bi-specific antibodies that target two B-cell antigens. In addition, inhibition of B-cell - activating cytokines, such as B cell-activating factor, may also reduce allo-B-cell activation. Plasma cells remain a difficult therapeutic target, but inhibition of germinal centre responses via costimulatory blockade or IL21 neutralization, induction of plasma cell apoptosis using proteasome inhibitors or disruption of the plasma cell niche are potential avenues being explored. The ultimate aim of these animal and human studies is to develop agents that efficiently target humoral effectors, whilst sparing B and plasma cells with a regulatory capacity to promote long-term allograft survival, but we remain some distance away from this goal.",
  "27271951": "Association of Autoimmune Encephalitis With Combined Immune Checkpoint Inhibitor Treatment for Metastatic Cancer Paraneoplastic encephalitides usually precede a diagnosis of cancer and are often refractory to immunosuppressive therapy. Conversely, autoimmune encephalitides are reversible conditions that can occur in the presence or absence of cancer. To report the induction of autoimmune encephalitis in 2 patients after treatment of metastatic cancer with a combination of the immune checkpoint inhibitors nivolumab and ipilimumab. A retrospective case study was conducted of the clinical and management course of 2 patients with progressive, treatment - refractory metastatic cancer who were treated with a single dose each (concomitantly) of the immune checkpoint inhibitors nivolumab, 1 mg/kg, and ipilimumab, 3 mg/kg. Nivolumab and ipilimumab. The clinical response to immunosuppressive therapy in suspected autoimmune encephalitis in the setting of immune checkpoint inhibitor use. Autoantibody testing confirmed identification of anti-N-methyl-D-aspartate receptor antibodies in the cerebrospinal fluid of 1 patient. Withdrawal of immune checkpoint inhibitors and initiation of immunosuppressive therapy, consisting of intravenous methylprednisolone sodium succinate equivalent to 1000 mg of methylprednisolone for 5 days, 0.4 mg/kg/d of intravenous immunoglobulin for 5 days, and 2 doses of rituximab, 1000 mg, in 1 patient and oral prednisone, 60 mg/d, in the other patient, resulted in improved neurologic symptoms. Immune checkpoint inhibition may favor the development of immune responses against neuronal antigens, leading to autoimmune encephalitis. Early recognition and treatment of autoimmune encephalitis in patients receiving immune checkpoint blockade therapy will likely be essential for maximizing clinical recovery and minimizing the effect of drug-related toxic effects. The mechanisms by which immune checkpoint inhibition may contribute to autoimmune encephalitis require further study.",
  "27241818": "Group III/IV muscle afferents limit the intramuscular metabolic perturbation during whole body exercise in humans The purpose of this study was to determine the role of group III/IV muscle afferents in limiting the endurance exercise - induced metabolic perturbation assayed in muscle biopsy samples taken from locomotor muscle. Lumbar intrathecal fentanyl was used to attenuate the central projection of μ-opioid receptor - sensitive locomotor muscle afferents during a 5 km cycling time trial. The findings suggest that the central projection of group III/IV muscle afferent feedback constrains voluntary neural ' drive ' to working locomotor muscle and limits the exercise - induced intramuscular metabolic perturbation. Therefore, the CNS might regulate the degree of metabolic perturbation within locomotor muscle and thereby limit peripheral fatigue. It appears that the group III/IV muscle afferents are an important neural link in this regulatory mechanism, which probably serves to protect locomotor muscle from the potentially severe functional impairment as a consequence of severe intramuscular metabolic disturbance. To investigate the role of metabo - and mechanosensitive group III/IV muscle afferents in limiting the intramuscular metabolic perturbation during whole body endurance exercise, eight subjects performed 5 km cycling time trials under control conditions (CTRL) and with lumbar intrathecal fentanyl impairing lower limb muscle afferent feedback (FENT). Vastus lateralis muscle biopsies were obtained before and immediately after exercise. Motoneuronal output was estimated through vastus lateralis surface electromyography (EMG). Exercise - induced changes in intramuscular metabolites were determine d using liquid and gas chromatography-mass spectrometry. Quadriceps fatigue was quantified by pre - to post - exercise changes in potentiated quadriceps twitch torque (ΔQTsingle) evoked by electrical femoral nerve stimulation. Although motoneuronal output was 21 ± 12% higher during FENT compared to CTRL (P < 0.05), time to complete the time trial was similar (∼8.8 min). Compared to CTRL, power output during FENT was 10 ± 4% higher in the first half of the time trial, but 11 ± 5% lower in the second half (both P < 0.01). The exercise - induced increase in intramuscular inorganic phosphate, H(+), adenosine diphosphate, lactate and phosphocreatine depletion was 55 ± 30, 62 ± 18, 129 ± 63, 47 ± 14 (P < 0.001) and 27 ± 14% (P < 0.01) greater in FENT than CTRL. ΔQTsingle was greater following FENT than CTRL (-52 ± 2 vs -31 ± 1%, P < 0.001) and this difference was positively correlated with the difference in inorganic phosphate (r(2) = 0.79; P < 0.01) and H(+) (r(2) = 0.92; P < 0.01). In conclusion, during whole body exercise, group III/IV muscle afferents provide feedback to the CNS which, in turn, constrains motoneuronal output to the active skeletal muscle. This regulatory mechanism limits the exercise - induced intramuscular metabolic perturbation, preventing an abnormal homeostatic challenge and excessive peripheral fatigue.",
  "27233918": "Basal and maximal metabolic rates differ in their response to rapid temperature change among avian species In birds, acclimation and acclimatization to temperature are associated with changes in basal (BMR), summit (Msum) and maximal (MMR) metabolic rates but little is known about the rate at which species adjust their phenotype to short-term temperature variations. Our aims were (1) to determine the pattern of metabolic adjustments following a rapid temperature change, (2) to determine whether performance varies at similar rates during exposure to warm or cold environments, and (3) to determine if BMR, Msum and MMR change at comparable rates during thermal acclimation. We measured these parameters in white-throated sparrows (Zonotrichia albicollis), black-capped chickadees (Poecile atricapillus), and snow buntings (Plectrophenax nivalis) after acclimation to 10 °C (day 0) and on the 4th and 8th days of acclimation to either -5 or 28 °C. Birds changed their metabolic phenotype within 8 days with patterns differing among species. Sparrows expressed the expected metabolic increases in the cold and decreases at thermoneutrality while performance in chickadees and buntings was not influenced by temperature but changed over time with inverse patterns. Our results suggest that BMR varies at comparable rates in warm and cold environments but changes faster than Msum and MMR, likely due to limitations in the rate of change in organ size and function. They also suggest that maximal metabolic capacity is lost faster in a warm environment than it is gained in a cold environment. With the expected increase in temperature stochasticity at northern latitudes, a loss of thermogenic capacity during warm winter days could, therefore, be detrimental if birds are slow to readjust their phenotype with the return of cold days.",
  "27274087": "Zinc transporter ZIP10 forms a heteromer with ZIP6 which regulates embryonic development and cell migration There is growing evidence that zinc and its transporters are involved in cell migration during development and in cancer. In the present study, we show that zinc transporter ZIP10 (SLC39A10) stimulates cell motility and proliferation, both in mammalian cells and in the zebrafish embryo. This is associated with inactivation of GSK-3α and -3ß and downregulation of E-cadherin (CDH1). Morpholino -mediated knock-down of zip10 causes delayed epiboly and deformities of the head, eye, heart and tail. Furthermore, zip10 deficiency results in overexpression of cdh1, zip6 and stat3, the latter gene product driving transcription of both zip6 and zip10 The non-reduntant requirement of Zip6 and Zip10 for epithelial to mesenchymal transition (EMT) is consistent with our finding that they exist as a heteromer. We postulate that a subset of ZIPs carrying PrP-like ectodomains, including ZIP6 and ZIP10, are integral to cellular pathways and plasticity programs, such as EMT.",
  "27265179": "Effects of grazing cow diet on volatile compounds as well as physicochemical and sensory characteristics of 12- month - ripened Montasio cheese The aim of this study was to evaluate the effects of pasture type and cow feeding supplementation level on a 12- mo - ripened Montasio protected designation of origin (PDO) cheese, which is one of the most important PDO cheeses produced in northeast Italy. Cheeses were characterized for volatile compounds, color, mechanical variables, and sensory descriptors. Pasture type significantly affected most of the instrumental variables considered and, as a consequence, sensory properties were affected as well. Cheeses from the pasture characterized by a nutrient-rich vegetation type were higher in protein and lower in fat content. Furthermore, such cheeses, evaluated by a sensory panel, were more intense in color with a more pungent and less cow-like odor, in agreement with what found through instrumental analyses. Supplementation level resulted in less pronounced effects, limited to volatile compounds and texture properties, which were not detected by sensory analysis. The characterization of the 12- mo ripened Montasio cheese reported here is an important step for the valorization of this PDO product.",
  "27172917": "Malignancy is associated with microcalcification and higher AP/T ratio in ultrasonography, but not with Hashimoto's thyroiditis in histopathology in patients with thyroid nodules evaluated as Bethesda Category III (AUS / FLUS) in cytology The predictors of malignancy are important for the decision of appropriate management in nodules with atypia of undetermined significance / follicular lesion of undetermined significance (AUS / FLUS). Our aim was to determine the ultrasonographical, clinical, and biochemical predictors of malignancy in these patients. A total of 427 patients with cytologically Bethesda Category III (AUS / FLUS) thyroid nodules were included in this retrospective study. We divided the nodules into two subgroups according to the histopathology as benign and malignant, and compared the preoperative ultrasonographical, clinical, and biochemical findings. In overall, 427 patients with 449 AUS / FLUS nodules who had undergone surgery, the rate of malignancy was 23.4 % (105/449). When evaluated separately, the rate of malignancy was 25.8 % in nodules with AUS (82/318) and 17.6 % in nodules with FLUS (23/131) (p = 0.061). The vast majority of malignant specimens in histopathology consisted of papillary thyroid carcinoma (PTC) (n = 91, 86.7 %). Preoperative ultrasonographic features of 105 malignant nodules in histopathology were compared with the 344 benign nodules in histopathology. Anteroposterior/Transverse (AP/T) ratio was significantly higher in malignant group compared to benign group (p = 0.013). In multiple logistic analysis, we found that higher AP/T ratio and microcalcification were independently associated with malignancy (p < 0.05). The malignancy -associated cut-off value of AP/T ratio at maximum sensitivity and specificity was ≥0.81. We did not find any correlation between malignancy and Hashimoto's thyroiditis in histopathology in multivariate analysis (p > 0.05). In Bethesda Category III nodules with higher AP/T ratio and microcalcification, surgery might be considered as a first therapeutic option instead of repeat fine-needle aspiration biopsy or observation.",
  "27251117": "Active diffusion and microtubule-based transport oppose myosin forces to position organelles in cells Even distribution of peroxisomes (POs) and lipid droplets (LDs) is critical to their role in lipid and reactive oxygen species homeostasis. How even distribution is achieved remains elusive, but diffusive motion and directed motility may play a role. Here we show that in the fungus Ustilago maydis ~95% of POs and LDs undergo diffusive motions. These movements require ATP and involve bidirectional early endosome motility, indicating that microtubule - associated membrane trafficking enhances diffusion of organelles. When early endosome transport is abolished, POs and LDs drift slowly towards the growing cell end. This pole-ward drift is facilitated by anterograde delivery of secretory cargo to the cell tip by myosin-5. Modelling reveals that microtubule-based directed transport and active diffusion support distribution, mobility and mixing of POs. In mammalian COS-7 cells, microtubules and F-actin also counteract each other to distribute POs. This highlights the importance of opposing cytoskeletal forces in organelle positioning in eukaryotes.",
  "27275827": "Nutrient Intakes in Early Life and Risk of Obesity There is increasing evidence that environmental factors in early life predict later health. The early adiposity rebound recorded in most obese subjects suggests that factors promoting body fat development have operated in the first years of life. Birth weight, growth velocity and body mass index (BMI) trajectories seem to be highly sensitive to the environmental conditions present during pregnancy and in early life (\"The first 1000 days \"). Particularly, nutritional exposure can have a long-term effect on health in adulthood. The high protein-low fat diet often recorded in young children may have contributed to the rapid rise of childhood obesity prevalence during the last decades. Metabolic programming by early nutrition could explain the development of later obesity and adult diseases.",
  "27234220": "Safety of transradial diagnostic cardiac catheterization in patients under oral anticoagulant therapy Cardiac catheterization in anticoagulated patients is usually performed after the anticoagulation has been withdrawn, at least in the previous 48h, and sometimes bridging therapy with heparin is used. A prospective observational study including 489 patients undergoing transradial catheterization was conducted. A total of 140 patients were under acenocoumarol (group A) and they were compared with the remainder (group B) for complications after the procedure (bleeding and vascular access complications). Patients in group A were older (74±12 years vs. 68±17 years, p<0.01) and the main indication for anticoagulation was atrial fibrillation (58.6%). No complications occurred during the procedures. There were no acute bleedings just after the bandage removal. During the first 24h, only 3 (2.1%) radial occlusions in group A and 2 (0.6%) in group B (p=0.14) were recorded. Hematomas between 5 and 10cm appeared in 5% of the group A vs. 4.6% in group B. During the 1-month follow-up period, one more radial occlusion in each group was recorded and there were 4 (1.1%) additional mild hematomas in group B and none in group A (p=0.48). Performing a transradial diagnostic cardiac catheterization without removal of the oral chronic anticoagulation appears safe in patients under acenocumarol therapy.",
  "26868132": "Association of RBP4 levels with increased arterial stiffness in adolescents with family history of type 2 diabetes The aim of this study was to explore the impact of family history of type 2 diabetes (FH2D) on arterial stiffness in young people and its relationship to adipocytokines. This case-control study included 52 adolescents (male / female 28/24) with FH2D (FH2D+) and 40 adolescents (male / female 21/19) without FH2D (FH2D-). Anthropometric measurements, including height, weight, waist circumference (WC), and blood pressure, were obtained. Blood samples were collected, fasting plasma glucose (FPG), serum lipids, Retinol Binding Protein 4 (RBP4), C reactive protein (CRP), adiponectin and visfatin were examined. Brachial-ankle pulse wave velocity (baPWV) was used to evaluate arterial stiffness. Visceral fat area (VFA) was measured by computerized tomography. Compared with FH2D- group, FH2D+ group had a significantly higher oral glucose tolerance test (OGTT) 2-hour insulin, RBP4 and baPWV levels, a lower adiponectin and glucose infusing rate (GIR) (P<0.05). BaPWV was positively correlated with age, systolic blood pressure (SBP), diastolic blood pressure (DBP), 2-hour (OGTT) insulin, RBP4, and VFA, and negatively correlated with GIR in FH2D+ group. After multivariate analysis, age, SBP, RBP4 and VFA maintained an independent association with baPWV in FH2D+ group (P<0.05), while only age, SBP, and VFA were independent predictors of baPWV in FH2D- group (P<0.05). These findings led to the conclusion that RBP4 level was associated with increased arterial stiffness in young subjects with family history of type 2 diabetes.",
  "27242395": "An Efficient and Reliable Statistical Method for Estimating Functional Connectivity in Large Scale Brain Networks Using Partial Correlation Currently, network-oriented analysis of fMRI data has become an important tool for understanding brain organization and brain networks. Among the range of network modeling methods, partial correlation has shown great promises in accurately detecting true brain network connections. However, the application of partial correlation in investigating brain connectivity, especially in large-scale brain networks, has been limited so far due to the technical challenges in its estimation. In this paper, we propose an efficient and reliable statistical method for estimating partial correlation in large-scale brain network modeling. Our method derives partial correlation based on the precision matrix estimated via Constrained L1-minimization Approach (CLIME), which is a recently developed statistical method that is more efficient and demonstrates better performance than the existing methods. To help select an appropriate tuning parameter for sparsity control in the network estimation, we propose a new Dens-based selection method that provides a more informative and flexible tool to allow the users to select the tuning parameter based on the desired sparsity level. Another appealing feature of the Dens-based method is that it is much faster than the existing methods, which provides an important advantage in neuroimaging applications. Simulation studies show that the Dens-based method demonstrates comparable or better performance with respect to the existing methods in network estimation. We applied the proposed partial correlation method to investigate resting state functional connectivity using rs-fMRI data from the Philadelphia Neurodevelopmental Cohort (PNC) study. Our results show that partial correlation analysis removed considerable between-module marginal connections identified by full correlation analysis, suggesting these connections were likely caused by global effects or common connection to other nodes. Based on partial correlation, we find that the most significant direct connections are between homologous brain locations in the left and right hemisphere. When comparing partial correlation derived under different sparse tuning parameters, an important finding is that the sparse regularization has more shrinkage effects on negative functional connections than on positive connections, which supports previous findings that many of the negative brain connections are due to non-neurophysiological effects. An R package \"DensParcorr\" can be downloaded from CRAN for implementing the proposed statistical methods.",
  "27257694": "Emergency general surgery specific frailty index: A validation study Assessment of operative risk in geriatric patients undergoing emergency general surgery (EGS) is challenging. Frailty is an established measure for risk assessment in surgical cases. The aim of our study was to validate a modified 15 variable emergency general surgery specific frailty index (EGSFI). We prospectively collected geriatric (age > 65) emergency general surgery patients for 1- year. Post-operative complications were collected. Frailty Index was calculated for 200 patients based on their pre-admission condition using 50- variable modified Rockwood Frailty Index (FI). EGSFI was developed based on the regression model for complications and the most significant factors in the FI. ROC curve analysis was performed to determine cutoff for frail status. We validated our results using 60 patients for predicting complications. A total of 260 patients (200 developing, 60 Validation) were enrolled in this study. Mean age was 71 ± 11 years, and 33% developed complications. Most common complications were pneumonia (12%), UTI (9%), and wound infection (7%). Univariate analysis identified 15 variables significantly associated with complications that were used to develop the EGSFI. A cutoff frailty score of 0.325 was identified using ROC curve analysis for frail status .Sixty- patients (frail: 18, non-frail: 42) were enrolled in the validation cohort. Frail patients were more likely to have post-operative complications (47% vs. 20%, p < 0.001) compared to nonfrail patients. Frail status based on EGSFI was a significant predictor of post-operative complications (OR =7.3, 95% CI = 1.7 - 19.8; p=0.006). Age was not associated with postoperative complications (OR =0.99, 95% CI = 0.92 -1.06; p=0.86). The 15- variable validated EGSFI is a simple and reliable bedside tool to determine the frailty status of patients undergoing emergency general surgery. Frail status as determined by Abstract the EGSFI is an independent predictor of post-operative complications and mortality in geriatric emergency general surgery patients. Level II, Prognostic Studies - Investigating the Effect of a Patient Characteristic on the Outcome of Disease.",
  "26883265": "The effect of total hip arthroplasty on sagittal spinal - pelvic-leg alignment and low back pain in patients with severe hip osteoarthritis Sagittal spinopelvic malalignment has been reported in spinal disorders such as low back pain (LBP), and restoration of normal alignment is targeted when treating these disorders. Abnormal sagittal spinal - pelvic-leg alignment has been reported in patients with severe hip osteoarthritis (OA), who have a high prevalence of associated LBP. This prospective longitudinal study aimed to investigate changes in sagittal spinal - pelvic-leg alignment after total hip arthroplasty (THA) in patients with severe hip OA, and whether these changes contribute to LBP relief. Patients undergoing primary THA due to severe unilateral hip OA were recruited. Physical examination and X-ray films were taken to rule out any spinal disorder. Sagittal alignment of pelvis, hip, and spine was analyzed on lateral radiographs taken before (baseline) and 1 year after (follow-up) THA. Functional instruments were completed by patients including: visual analog scale (VAS) for LBP, Roland-Morris Disability Questionnaire (RMDQ), and Harris Hip Score (HHS). Comparisons were carried out at baseline and follow-up, and between patients with and without LBP. The recruited 69 patients showed significantly reduced hip flexion and improved global spinal balance at follow-up compared with baseline. LBP was reported by 39 patients (56.5 %) before surgery; at follow-up, 17 reported complete resolution, while 22 reported significant relief. Significant decreases in VAS and RMDQ scores in lumbar spine and increase in hip HHS were observed. THA in patients with severe hip OA could help correct abnormal sagittal spinal - pelvic-leg alignment and relieve comorbid LBP. Improvements in hip flexion and global spinal balance might be involved in the mechanism of LBP relief.",
  "27259362": "Identification and characterization of Dichelobacter nodosus serogroup H from ovine footrot in India A total of 56 foot swabs were collected from inter digital spaces of sheep with footrot lesions were screened for 16 rRNA of Dichelobacter nodosus by PCR. Out of the 56 samples, 38(67.85%) were found to be positive. All the positive samples were subjected to multiplex PCR targeting fimA gene for identification of serogroups of D. nodosus. Serogroup H was found along with serogroup B in 12 (55.26%) samples and with serogroup I in 8 (22.2%) samples. The serogroup H was identified for the first time from the Indian subcontinent. The phylogenetic analysis of the present sequence with the available serogroup H sequences of GenBank revealed to be in close association with the serotype H1.",
  "27280293": "Spatio-Temporal History of HIV-1 CRF35_AD in Afghanistan and Iran HIV-1 Circulating Recombinant Form 35_AD (CRF35_AD) has an important position in the epidemiological profile of Afghanistan and Iran. Despite the presence of this clade in Afghanistan and Iran for over a decade, our understanding of its origin and dissemination patterns is limited. In this study, we performed a Bayesian phylogeographic analysis to reconstruct the spatio-temporal dispersion pattern of this clade using eligible CRF35_AD gag and pol sequences available in the Los Alamos HIV database (432 sequences available from Iran, 16 sequences available from Afghanistan, and a single CRF35_AD -like pol sequence available from USA). Bayesian Markov Chain Monte Carlo algorithm was implemented in BEAST v1.8.1. Between-country dispersion rates were tested with Bayesian stochastic search variable selection method and were considered significant where Bayes factor values were greater than three. The findings suggested that CRF35_AD sequences were genetically similar to parental sequences from Kenya and Uganda, and to a set of subtype A1 sequences available from Afghan refugees living in Pakistan. Our results also showed that across all phylogenies, Afghan and Iranian CRF35_AD sequences formed a monophyletic cluster (posterior clade credibility> 0.7). The divergence date of this cluster was estimated to be between 1990 and 1992. Within this cluster, a bidirectional dispersion of the virus was observed across Afghanistan and Iran. We could not clearly identify if Afghanistan or Iran first established or received this epidemic, as the root location of this cluster could not be robustly estimated. Three CRF35_AD sequences from Afghan refugees living in Pakistan nested among Afghan and Iranian CRF35_AD branches. However, the CRF35_AD -like sequence available from USA diverged independently from Kenyan subtype A1 sequences, suggesting it not to be a true CRF35_AD lineage. Potential factors contributing to viral exchange between Afghanistan and Iran could be injection drug networks and mass migration of Afghan refugees and labours to Iran, which calls for extensive preventive efforts.",
  "27279849": "Clinical evaluation of the AutoPulse automated chest compression device for out-of-hospital cardiac arrest in the northern district of Shanghai, China Whether the AutoPulse automated chest compression device is worthy of clinical use for out-of-hospital cardiac arrest (OHCA) remains controversial. A prospective controlled study was conducted to evaluate the effect of AutoPulse versus manual chest compression for cardiopulmonary resuscitation (CPR) of OHCA patients in the northern district of Shanghai, China. A total of 133 patients with OHCA who were treated at the Emergency Medical Center of the Tenth People's Hospital Affiliated with Tongji University between March 2011 and March 2012 were included. The patients were randomly assigned to the Manual CPR (n = 64) and AutoPulse CPR groups (n = 69) in accordance with the approach of chest compression received. The primary outcome measure was return of spontaneous circulation (ROSC), and the secondary outcome measures included 24-h survival rate, hospital discharge rate, and neurological prognosis at hospital discharge. The ROSC rate of patients with OHCA was significantly higher in the AutoPulse CPR group than in the Manual CPR group (44.9% vs. 23.4%; p = 0.009). The 24-h survival rate of OHCA patients was significantly higher in the AutoPulse CPR group than in the Manual CPR group (39.1% vs. 21.9%; p = 0.03). The hospital discharge rate of the patients with OHCA was significantly higher in the AutoPulse CPR group than in the Manual CPR group (18.8% vs. 6.3%; p = 0.03). The proportion of patients with OHCA and a cerebral performance category score of 1 or 2 points at hospital discharge was higher in the AutoPulse CPR group than in the Manual CPR group, but the difference was not statistically significant (16.2% vs. 13.4%, p = 1.00). Use of the AutoPulse increases CPR success and survival rates in patients with OHCA, but its ability to improve cerebral performance requires further evaluation.",
  "27239953": "Body mass index and suicide methods Overweight and obesity is associated with lower rates of suicide. However, little is known about the association with different suicide methods. We studied the association between groups of body mass index and suicide methods. We identified all medicolegal autopsy cases with a cause of death due to external causes in Sweden during 1999-2013 (N = 39,368) and included 11,715 suicides and 13,316 accidents or homicides as controls. We applied multinomial regression models adjusted for age, sex, year and season of death. Obesity was associated with suicidal intoxication, OR 1.15 [95% confidence interval (CI) 1.02, 1.30] and negatively associated with all other suicide methods studied. Underweight showed a negative association with suicidal drowning and there was an indication towards a negative association with hanging in men OR 0.81 (95% CI 0.65, 1.01). We conclude that body mass index (BMI) is associated with the choice of suicide method. This may be of importance in a public health perspective, e.g. potential for prevention of intoxications. In the practice of forensic medicine, the physician's level of suspicion may rise if the apparent suicidal method is less common for the individual characteristics of the deceased, such as BMI.",
  "27252904": "Comparison of the Effects of Subcutaneous Versus Continuous Infusion of Heparin on Key Inflammatory Parameters Following Sepsis Sepsis is the result of the interaction between inflammatory mediators and coagulation pathway. Unfractionated heparin may play a role as an anti-inflammatory agent beyond its anticoagulatory effect in sepsis. As a result, it may cause reduction in organ failure rate in patients with sepsis due to its impact on both inflammatory and coagulation process. The aim of this study was to evaluate the anti-inflammatory effects of heparin in sepsis. Plasma plasminogen activator inhibitor-1 (PAI-1) as an inflammatory mediator and urinary necoutrophil gelatinase-associated lipocalin (NGAL) as a marker of kidney injury were investigated. This prospective, randomized controlled trial was conducted in a 32- bed intensive care unit. Thirty patients with sepsis were randomized to receive heparin infusion of 500 units/hour or 5000 units of heparin three times a day, subcutaneously. The plasma level of PAI-1 and urinary level of NGAL were determined at day 0, 2 and 7. The infusion group had a lower plasma PAI-1 level compared to the subcutaneous group at day 7 (11.3 ± 1.6 vs. 16.5 ± 4.2; P = 0.003). The urinary NGAL level was lower in the infusion group at day 2 (131.3 ± 11.9 vs. 151.2 ± 20.6; P = 0.014); however, at day 7 the NGAL level was decreased in the subcutaneous group as much as the infusion group and there was no significant difference between the two groups. There was no significant difference in the acute physiology and chronic health evaluation (APACHE) II and sequential organ failure assessment (SOFA) scores between the two groups at day 0, 2 and 7. Low-dose heparin infusion compared to subcutaneous heparin can decrease the plasma PAI-1 and urinary NGAL levels more rapidly. It can be related to anti-inflammatory effects of heparin, which may be more prominent in infusion route.",
  "27249236": "Anthology of Venezuelan psychiatry Reception of Psychiatry in Venezuela since the 19th Century to the late 20th Century merits a historical approach. The following work proposes to research some of the very origins of Venezuelan psychiatry and its possible influence on contemporary mental health practice. Through documental research, the early works of local authors from the 19th Century through 20th Century finals: Carlos Arvelo, Lisandro Alvarado, Francisco Herrera Luque, Jose Luis Vethencourt and Jose Solanes, are subjected to study. This journey illustrates a descriptive panoramic view which allows to better comprenhend the current state of our psychiatry. In a brief introduction the most important events are described, since the arrival of Pinel's ideas, followed by the early research paperworks published and the beginnings of the academic teachings of this specialty in Venezuela and displaying the main contemporary research groups thorough the country.",
  "27261783": "Analysis of Low-Biomass Microbial Communities in the Deep Biosphere Over the past few decades, the subseafloor biosphere has been explored by scientific ocean drilling to depths of about 2.5km below the seafloor. Although organic-rich anaerobic sedimentary habitats in the ocean margins harbor large numbers of microbial cells, microbial populations in ultraoligotrophic aerobic sedimentary habitats in the open ocean gyres are several orders of magnitude less abundant. Despite advances in cultivation-independent molecular ecological techniques, exploring the low-biomass environment remains technologically challenging, especially in the deep subseafloor biosphere. Reviewing the historical background of deep-biosphere analytical methods, the importance of obtaining clean samples and tracing contamination, as well as methods for detecting microbial life, technological aspects of molecular microbiology, and detecting subseafloor metabolic activity will be discussed.",
  "26867927": "Radiofrequency ablation of posteroseptal accessory pathways associated with coronary sinus diverticula Posteroseptal accessory pathways may be associated with a coronary sinus (CS) diverticulum. Our purpose was to describe the clinical characteristics, mapping and ablation of these pathways. This was a retrospective study of all patients who underwent ablation of posteroseptal accessory pathways in a single centre. Patients with a diverticulum of the CS or one of its tributaries were included in group I, while the other patients formed group II. Clinical presentation, ablation procedure and outcome were compared between the two groups. A total of 51 patients were included, 16 in group I and 35 in group II. There were no significant differences in age or sex distribution. Atrial fibrillation (AF) and previous unsuccessful ablation were more common in group I. A negative delta wave in lead II was the ECG finding with best sensitivity and specificity for the presence of a diverticulum. A pathway potential was common at the successful site in group I, and the interval between local ventricular electrogram and delta wave onset was shorter (19.5 ± 8 vs 33.1 ± 7.6 ms, p < 0.001). There was a trend toward lower procedural success rate and higher recurrence rate in group I, although this was not significant. CS diverticula should be suspected in patients with manifest posteroseptal accessory pathways who have a previous failed ablation, documented AF or typical electrocardiographic signs. A discrete potential is frequently seen at the successful site, but the local ventricular electrogram is not as early as in other accessory pathways.",
  "25763772": "DCTN4 as a modifier of chronic Pseudomonas aeruginosa infection in cystic fibrosis Pseudomonas aeruginosa (Pa) infection in cystic fibrosis (CF) patients is associated with worse long-term pulmonary disease and shorter survival, and chronic Pa infection (CPA) is associated with reduced lung function, faster rate of lung decline, increased rates of exacerbations and shorter survival. By using exome sequencing and extreme phenotype design, it was recently shown that isoforms of dynactin 4 (DCTN4) may influence Pa infection in CF, leading to worse respiratory disease. The purpose of this study was to investigate the role of DCTN4 missense variants on Pa infection incidence, age at first Pa infection and chronic Pa infection incidence in a cohort of adult CF patients from a single centre. Polymerase chain reaction and direct sequencing were used to screen DNA samples for DCTN4 variants. A total of 121 adult CF patients from the Cochin Hospital CF centre have been included, all of them carrying two CFTR defects: 103 developed at least 1 pulmonary infection with Pa, and 68 patients of them had CPA. DCTN4 variants were identified in 24% (29/121) CF patients with Pa infection and in only 17% (3/18) CF patients with no Pa infection. Of the patients with CPA, 29% (20/68) had DCTN4 missense variants vs 23% (8/35) in patients without CPA. Interestingly, p.Tyr263Cys tend to be more frequently observed in CF patients with CPA than in patients without CPA (4/68 vs 0/35), and DCTN4 missense variants tend to be more frequent in male CF patients with CPA bearing two class II mutations than in male CF patients without CPA bearing two class II mutations (P = 0.06). Our observations reinforce that DCTN4 missense variants, especially p.Tyr263Cys, may be involved in the pathogenesis of CPA in male CF.",
  "27270753": "The use of Ocimum americanum essential oil against the pathogens Aeromonas hydrophila and Gyrodactylus sp. in silver catfish (Rhamdia quelen) The bactericidal activity (MIC-test) of Ocimum americanum (inflorescences) essential oil (OAEO) against Aeromonas hydrophila was determined in this study. It was also investigated the potential of OAEO and the main compound found in the oil (linalool) at subinhibitory concentrations to be inhibitors of hemolysis caused by Aer. hydrophila in fish erythrocytes. An in vivo experiment was conducted to evaluate survival of fish (Rhamdia quelen) experimentally infected with Aer. hydrophila and exposed to OAEO. A second experiment was conducted to evaluate the in vitro and in vivo activity of OAEO (mix from inflorescences and leaves) against the parasite Gyrodactylus sp. The OAEO showed weak in vitro activity against Aer. hydrophila (6400 μg ml(-1)). At subinhibitory concentrations OAEO (100 μg ml(-1)) inhibited hemolysis (90%) caused by Aer. hydrophila in fish erythrocytes, however, linalool did not present hemolysis inhibition activity. At low concentrations (10 and 20 mg l(-1)) added to the water OAEO promoted survival of experimentally infected fish with Aer. hydrophila. Lastly, OAEO -mix (50 mg l(-1)) was effective against Gyrodactylus sp. significantly reducing (60%) the number of parasites in the fish. This article is protected by copyright. All rights reserved.",
  "27246120": "Assessment of laparoscopic stomach preserving surgery with sentinel basin dissection versus standard gastrectomy with lymphadenectomy in early gastric cancer -A multicenter randomized phase III clinical trial (SENORITA trial) protocol Along with the marked increase in early gastric cancer (EGC) in the Eastern countries, there has been an effort to adopt the sentinel node concept in EGC to preserve gastric function and reduce the occurrence of postoperative complications. Based on promising results from a previous quality control study, this prospective multicenter randomized controlled phase III clinical trial aims to elucidate the oncologic safety of laparoscopic stomach-preserving surgery with sentinel basin dissection (SBD) compared to a standard laparoscopic gastrectomy. This trial is an investigator-initiated, open-label, multicenter randomized controlled phase III trial with a non-inferiority design. Patients diagnosed with a single lesion of clinical stage T1N0M0 gastric adenocarcinoma, with a diameter of 3 cm or less are eligible for the present study. A total of 580 patients (290 per group) will be randomized to either laparoscopic stomach-preserving surgery with SBD or standard surgery. The primary end-point is 3-year disease-free survival (DFS) and the secondary endpoints include postoperative morbidity and mortality, quality of life, 5-year DFS, and overall survival. Qualified investigators who completed the prior quality control study are exclusively allowed to participate in this phase III clinical trial. The proposed trial is expected to verify whether laparoscopic stomach-preserving surgery with SBD achieves similar oncologic outcomes and improved quality of life compared to a standard gastrectomy in EGC patients. This study was registered at the NIH ClinicalTrial.gov database (NCT01804998) on March 4th, 2013.",
  "27266840": "Laceration of a branch of the profunda femoris artery caused by a spike of the displaced lesser trochanter in an inter-trochanteric femoral fracture. A case report Injury of femoral vessels is an extremely rare complication in intertrochanteric femoral fractures. In most cases reported, the vascular lesion involves the superficial femoral artery, whereas in very few cases does it involve the profunda femoris artery. We report a case of acute bleeding due to laceration of a perforating branch of the profunda femoris artery caused by a sharp fragment of the displaced lesser trochanter in an intertrochanteric femoral fracture; the lesion was treated by transcatheter embolization. The arterial injury may be iatrogenic, occurring during intramedullary internal fixation, or less frequently, the injury may be due to the fracture itself, caused by a sharp bone fragment that damages the profunda femoris artery or one of its perforating branches. We believe that intertrochanteric femoral fractures with avulsed lesser trochanter are at risk for femoral vessel injuries caused by the displaced bone spike, and we advise meticulous clinical and laboratory monitoring pre- and post-operatively to prevent serious complications.",
  "27213687": "Nationwide reduction in the number of corneal transplantations for keratoconus following the implementation of cross-linking Keratoconus is characterized by corneal ectasia and irregular astigmatism, which can lead to diminished vision and corneal scarring. Approximately 10-20% of patients with keratoconus eventually require a corneal transplant. Corneal cross-linking (CXL) is a relatively new treatment that may help prevent the need for corneal transplantation. Here, we investigated whether the introduction of CXL has reduced the number of corneal transplants performed annually. Data regarding the transplantation procedures performed in patients under the age of 50 years were extracted from the Dutch National Organ Transplant Registry. The number of corneal transplants performed prior to (i.e. in 2005 through 2007) and following the introduction of CXL (i.e. in 2012 through 2014) were compared. Furthermore, a trend analysis on annual keratoplasties over time was performed. Approximately 25% fewer corneal transplants were performed in the 3- year period following the introduction of CXL compared to the 3- year period prior to the introduction of CXL (201 versus 269 transplants, respectively; p = 0.005). Age, gender and visual acuity were similar between the patient groups in the two time periods. Trend analysis also demonstrated a significant decrease in the amount of corneal transplants (p = 0.001). Significantly fewer corneal transplants were performed for treating keratoconus following the nationwide introduction of CXL. This reduction suggests that corneal cross-linking can significantly reduce the need for corneal transplantation.",
  "27244222": "A longitudinal study assessing childcare services' adoption of obesity prevention policies and practices Despite ongoing investments to improve the obesogenic environments of childcare settings, little is known regarding how these services have changed their physical activity and nutrition-promoting practices. This study aims to describe changes in the proportion of Australian childcare services that have adopted best-practice healthy eating and physical activity practices between 2006 and 2013 and to assess whether adoption varied by socio-economic status and locality. A randomly selected sample of nominated supervisors (n = 358) from childcare services located in New South Wales, Australia, participated in a telephone survey in 2006, 2009, 2010 and 2013. Supervisors reported on their service's adoption of six practices: (i) having written nutrition and physical activity policies; (ii) staff trained in physical activity and nutrition in the past year; (iii) scheduled time for fundamental movement skills and (iv) outdoor play; (v) weekly or less screen time opportunitie s; and (vi) serving only non-sweetened beverages. A significant increase in the prevalence of services adopting all but one practice, between 2006 and 2013 was identified. Ninety one percent of services adopted four or more practices, a significant increase from 38% in 2006. There were no differences in the proportion of services adopting each practice by locality and socio-economic status. Government investment in obesity prevention programmes can equitably improve childcare service's adoption of healthy eating and physical activity promoting practices on a jurisdiction -wide basis. The establishment of a routine system to monitor adoption of a broader range of practices by childcare services is warranted.",
  "27283167": "Integrating Palliative Care in Pediatric Oncology: Evidence for an Evolving Paradigm for Comprehensive Cancer Care The demonstrated benefit of integrating palliative care (PC) into cancer treatment has triggered an increased need for PC services. The trajectory of integrating PC in comprehensive cancer centers, particularly pediatric centers, is unknown. We describe our 8- year experience of initiating and establishing PC with the Quality of Life Service (QoLS) at St. Jude Children's Research Hospital. We retrospectively reviewed records of patients seen by the QoLS (n=615) from March 2007 to December 2014. Variables analyzed for each year, using descriptive statistics, included diagnostic groups, QoLS encounters, goals of care, duration of survival, and location of death. Total QoLS patient encounters increased from 58 (2007) to 1,297 (2014), new consults increased from 17 (2007) to 115 (2014), and mean encounters per patient increased from 5.06 (2007) to 16.11 (2014). Goal of care at initial consultation shifted from primarily comfort to an increasing goal of cure. The median number of days from initial consult to death increased from 52 days (2008) to 223 days (2014). A trend toward increased outpatient location of death was noted with 42% outpatient deaths in 2007, increasing to a majority in each subsequent year (range, 51%-74%). Hospital-wide, patients receiving PC services before death increased from approximately 50% to nearly 100%. Since its inception, the QoLS experienced a dramatic increase in referrals and encounters per patient, increased use by all clinical services, a trend toward earlier consultation and longer term follow-up, increasing outpatient location of death, and near- universal PC involvement at the end-of-life. The successful integration of PC in a comprehensive cancer center, and the resulting potential for improved care provision over time, can serve as a model for other programs on a broad scale.",
  "27257063": "RNA topoisomerase is prevalent in all domains of life and associates with polyribosomes in animals DNA Topoisomerases are essential to resolve topological problems during DNA metabolism in all species. However, the prevalence and function of RNA topoisomerases remain uncertain. Here, we show that RNA topoisomerase activity is prevalent in Type IA topoisomerases from bacteria, archaea, and eukarya. Moreover, this activity always requires the conserved Type IA core domains and the same catalytic residue used in DNA topoisomerase reaction; however, it does not absolutely require the non-conserved carboxyl-terminal domain (CTD), which is necessary for relaxation reactions of supercoiled DNA. The RNA topoisomerase activity of human Top3β differs from that of Escherichia coli topoisomerase I in that the former but not the latter requires the CTD, indicating that topoisomerases have developed distinct mechanisms during evolution to catalyze RNA topoisomerase reactions. Notably, Top3β proteins from several animals associate with polyribosomes, which are units of mRNA translation, whereas the Top3 homologs from E. coli and yeast lack the association. The Top3β - polyribosome association requires TDRD3, which directly interacts with Top3β and is present in animals but not bacteria or yeast. We propose that RNA topoisomerases arose in the early RNA world, and that they are retained through all domains of DNA -based life, where they mediate mRNA translation as part of polyribosomes in animals.",
  "27121486": "Relationship between XspI Site Polymorphisms of LDL-R Gene and Serum IL-2 and IL-10 in Patients with Hypercholesterolemia Relationship has been identified in sporadic reports between polymorphisms and hypercholesterolemia. However, the relationship between inflammatory cytokines and polymorphism of low-density lipoprotein receptor (LDL-R) gene in hypercholesterolemia is unclear. This study aimed to explore the relationship and significance between polymorphisms of LDL-R gene and serum Interleukin-2 (IL-2), IL-10 in patients with hypercholesterolemia. PCR-RFLP and direct DNA sequencing assay were employed to determine polymorphism of LDL-R gene in 900 patients with hypercholesterolemia and 400 healthy cases. ELISA was applied to assay serum concentration of IL-2 and IL-10. Blood lipid indexes were tested in all cases. Compared with the healthy controls, level of IL-2 increased significantly, while IL-10 decreased significantly (P < 0.05). Correlation analysis showed that IL-2 was positively correlated with total cholesterol (TC), LDL-c, and genotype (r = 0.542, 0.410, 0.598, P < 0.05) and negatively correlated with HDL-c (r = -0.352, P < 0.05). Negative relationship also was found between TC, LDL-c, genotype, and IL-10 (r = -0.452, -0.390, -0.613, P < 0.05), and positive correlation between HDL-c and IL-10 (r = 0.398, P < 0.05). Multiple linear regression showed that genotypes and TC were independent factors affecting the levels of IL-2 and IL-10 (P < 0.05). IL-2 and IL-10 were related to gene polymorphisms of LDL-R, which might be involved in the development and progress of hypercholesterolemia.",
  "27267338": "Pyomyositis in childhood - systemic lupus erythematosus Pyomyositis is a pyogenic infection of skeletal muscle that arises from hematogenous spread and usually presents with localized abscess. This muscle infection has been rarely reported in adult-onset systemic lupus erythematous and, to the best of our knowledge, has not been diagnosed in pediatric lupus population. Among our childhood-onset systemic lupus erythematous population, including 289 patients, one presented pyomyositis. This patient was diagnosed with childhood-onset systemic lupus erythematous at the age of 10 years-old. After six years, while being treated with prednisone, azathioprine and hydroxychloroquine, she was hospitalized due to a 30-day history of insidious pain in the left thigh and no apparent trauma or fever were reported. Her physical examination showed muscle tenderness and woody induration. Laboratory tests revealed anemia, increased acute phase reactants and normal muscle enzymes. Computer tomography of the left thigh showed collection on the middle third of the vastus intermedius, suggesting purulent stage of pyomyositis. Treatment with broad-spectrum antibiotic was initiated, leading to a complete clinical resolution. In conclusion, we described the first case of pyomyositis during childhood in pediatric lupus population. This report reinforces that the presence of localized muscle pain in immunocompromised patients, even without elevation of muscle enzymes, should raise the suspicion of pyomyositis. A prompt antibiotic therapy is strongly recommended.",
  "27086366": "The Role of TRAF4 and B3GAT1 Gene Expression in the Food Hypersensitivity and Insect Venom Allergy in Mastocytosis Mastocytosis is an uncommon disease classified as a myeloproliferative neoplasm, however, its symptoms are broad and place patients at crossroads between dermatology, hematology and allergology. Patients with mastocytosis often suffer from symptoms resulting from the activation and release of mediators from the mast cells, such as generalized itching, redness, headache, abdominal cramps, diarrhea, bone pain or arthritis, hypotension and shock. The possible severe, fatal or near fatal reactions caused by food hypersensitivity are reasons for the research focused on marker identification. The aim of the study was to analyse the gene expression differences in mastocytosis patients with and without food and drug hypersensitivity and insect venom allergy (IVA). A total of 57 Caucasian patients with mastocytosis were studied [median age 41.8; range 18-77 years; 15 (26.3 %) males and 42 (73.7 %) females]. Quantitative RT-PCRs of 11 genes plus ribosomal 18S RNA were run. Symptoms of food hypersensitivity were found in 12 patients (21 %), including 3 patients (13 %) with cutaneous mastocytosis (CM), and 9 (28 %) with indolent systemic mastocytosis (ISM). IVA was confirmed in 13 patients (22.8 %) including 6 patients (10.5 %) with CM, and 7 patients (12.3 %) with ISM. Drug hypersensitivity was diagnosed in 10 patients (17.5 %). Significant differences in the gene expression were found for TRAF4 (p = 0.008) in the comparison of the mastocytosis patients with and without concomitant food hypersensitivity. Furthermore significant differences were found in gene expression for B3GAT1 (p = 0.003) in patients with IVA compared to patients without insect sting anaphylaxis in the medical history. The expression of studied genes did not differ according to the presence of drug hypersensitivity. The TRAF4 expression was higher in mastocytosis patients with food hypersensitivity in their medical history, the B3GAT1 expression was lower in mastocytosis patients with IVA in history.",
  "27267564": "Proteome changes in rat serum after a chronic ingestion of enriched uranium: Toward a biological signature of internal contamination and radiological effect The civilian and military use of uranium results in an increased risk of human exposure. The toxicity of uranium results from both its chemical and radiological properties that vary with isotopic composition. Validated biomarkers of health effects associated with exposure to uranium are neither sensitive nor specific to uranium radiotoxicity and/or radiological effect. This study aimed at investigating if serum proteins could be useful as biomarkers of both uranium exposure and radiological effect. Male Sprague-Dawley rats were chronically exposed through drinking water to low levels (40mg/L, corresponding to 1mg of uranium per animal per day) of either 4% (235) U-enriched uranium (EU) or 12% EU during 6 weeks. A proteomics approach based on two-dimensional electrophoresis (2D-DIGE) and mass spectrometry (MS) was used to establish protein expression profiles that could be relevant for discriminating between groups, and to identify some differentially expressed proteins following uranium ingestion. It demonstrated that the expressions of 174 protein spots over 1045 quantified spots were altered after uranium exposure (p<0.05). Using both inferential and non-supervised multivariate statistics, we show sets of spots features that lead to a clear discrimination between controls and EU exposed groups on the one hand (21 spots), and between 4% EU and 12% EU on the other hand (7 spots), showing that investigation of the serum proteome may possibly be of relevance to address both uranium contamination and radiological effect. Finally, using bioinformatics tools, pathway analyses of differentially expressed MS - identified proteins find that acute phase, inflammatory and immune responses as well as oxidative stress are likely involved in the response to contamination, suggesting a physiological perturbation, but that does not necessarily lead to a toxic effect.",
  "27270538": "Evaluation of the Prostate Imaging Reporting and Data System for Magnetic Resonance Imaging Diagnosis of Prostate Cancer in Patients with Prostate-specific Antigen <20 ng/ml The European Society of Urogenital Radiology has built the Prostate Imaging Reporting and Data System (PI-RADS) for standardizing the diagnosis of prostate cancer (PCa). This study evaluated the PI-RADS diagnosis method in patients with prostate-specific antigen (PSA) <20 ng/ml. A total of 133 patients with PSA <20 ng/ml were prospectively recruited. T2-weighted (T2WI) and diffusion-weighted (DWI) magnetic resonance images of the prostate were acquired before a 12-core transrectal prostate biopsy. Each patient's peripheral zone was divided into six regions on the images; each region corresponded to two of the 12 biopsy cores. T2WI, DWI, and T2WI + DWI scores were computed according to PI-RADS. The diagnostic accuracy of the PI-RADS score was evaluated using histopathology of prostate biopsies as the reference standard. PCa was histologically diagnosed in 169 (21.2%) regions. Increased PI-RADS score correlated positively with increased cancer detection rate. The cancer detection rate for scores 1 to 5 was 2.8%, 15.0%, 34.6%, 52.6%, and 88.9%, respectively, using T2WI and 12.0%, 20.2%, 48.0%, 85.7%, and 93.3%, respectively, using DWI. For T2WI + DWI, the cancer detection rate was 1.5% (score 2), 13.5% (scores 3-4), 41.3% (scores 5-6), 75.9% (scores 7-8), and 92.3% (scores 9-10). The area under the curve for cancer detection was 0.700 (T2WI), 0.735 (DWI) and 0.749 (T2WI + DWI). The sensitivity and specificity were 53.8% and 89.2%, respectively, when using scores 5-6 as the cutoff value for T2WI + DWI. The PI-RADS score correlates with the PCa detection rate in patients with PSA <20 ng/ml. The summed score of T2WI + DWI has the highest accuracy in detection of PCa. However, the sensitivity should be further improved.",
  "26931495": "Beyond neutral and forbidden links: morphological matches and the assembly of mutualistic hawkmoth - plant networks A major challenge in evolutionary ecology is to understand how co-evolutionary processes shape patterns of interactions between species at community level. Pollination of flowers with long corolla tubes by long-tongued hawkmoths has been invoked as a showcase model of co-evolution. Recently, optimal foraging models have predicted that there might be a close association between mouthparts' length and the corolla depth of the visited flowers, thus favouring trait convergence and specialization at community level. Here, we assessed whether hawkmoths more frequently pollinate plants with floral tube lengths similar to their proboscis lengths (morphological match hypothesis) against abundance -based processes (neutral hypothesis) and ecological trait mismatches constraints (forbidden links hypothesis), and how these processes structure hawkmoth - plant mutualistic networks from five communities in four biogeographical regions of South America. We found convergence in morphological traits across the five communities and that the distribution of morphological differences between hawkmoths and plants is consistent with expectations under the morphological match hypothesis in three of the five communities. In the two remaining communities, which are ecotones between two distinct biogeographical areas, interactions are better predicted by the neutral hypothesis. Our findings are consistent with the idea that diffuse co-evolution drives the evolution of extremely long proboscises and flower tubes, and highlight the importance of morphological traits, beyond the forbidden links hypothesis, in structuring interactions between mutualistic partners, revealing that the role of niche-based processes can be much more complex than previously known.",
  "27249559": "Study of the Microfocus X-Ray Tube Based on a Point-Like Target Used for Micro-Computed Tomography For a micro-Computed Tomography (Micro-CT) system, the microfocus X-ray tube is an essential component because the spatial resolution of CT images, in theory, is mainly determined by the size and stability of the X-ray focal spot of the microfocus X-ray tube. However, many factors, including voltage fluctuations, mechanical vibrations, and temperature changes, can cause the size and the stability of the X-ray focal spot to degrade. A new microfocus X-ray tube based on a point-like micro-target in which the X-ray target is irradiated with an unfocused electron beam was investigated. EGS4 Monte Carlo simulation code was employed for the calculation of the X-ray intensity produced from the point-like micro-target and the substrate. The effects of several arrangements of the target material, target and beam size were studied. The simulation results demonstrated that if the intensity of X-rays generated at the point-like target is greater than half of the X-ray intensity produced on the substrate, the X-ray focal spot is determined in part by the point-like target rather than by the electron beam in the conventional X-ray tube. In theory, since it is able to reduce those unfavorable effects such as the electron beam trajectory swinging and the beam size changing for the microfocus X-ray tube, it could alleviate CT image artifacts caused by the X-ray focal spot shift and size change.",
  "26944725": "Impact of totally laparoscopic combined management of colorectal cancer with synchronous hepatic metastases on severity of complications: a propensity-score -based analysis Thanks to widespread diffusion of minimally invasive approach in the setting of both colorectal and hepatic surgeries, the interest in combined resections for colorectal cancer and synchronous liver metastases (SCLM) by totally laparoscopic approach (TLA) has increased. Aim of this study was to compare outcome of combined resections for SCLM performed by TLA or by open approach, in a propensity-score-based study. All 25 patients undergoing combined TLA for SCLM at San Raffaele Hospital in Milano were compared in a case-matched analysis with 25 out of 91 patients undergoing totally open approach (TOA group). Groups were matched with 1:2 ratio using propensity scores based on covariates representing disease severity. Main endpoints were postoperative morbidity and long-term outcome. The Modified Accordion Severity Grading System was used to quantify complications. The groups resulted comparable in terms of patients and disease characteristics. The TLA group, as compared to the TOA group, had lower blood loss (350 vs 600 mL), shorter postoperative stay (9 vs 12 days), lower postoperative morbidity index (0.14 vs 0.20) and severity score for complicated patients (0.60 vs 0.85). Colonic anastomosis leakage had the highest fractional complication burden in both groups. In spite of comparable long-term overall survival, the TLA group had better recurrence-free survival. TLA for combined resections is feasible, and its indications can be widened to encompass a larger population of patients, provided its benefits in terms of reduced overall risk and severity of complications, rapid functional recovery and favorable long-term outcomes.",
  "27275298": "Incidence and Impact of Patient - Prosthesis Mismatch in Isolated Aortic Valve Surgery The mains topics of this work are the incidence of patient - prosthesis mismatch and the influence in the early results of isolated aortic valve surgery. In 193 patients isolated aortic valve surgery was performed. The study population was divided in three subgroups: 20 patients with severe, 131 patients with moderate and 42 patients without patient - prosthesis mismatch. The indexed effective orifice area was used to define the subgroups. Operative mortality and perioperative complications were considered the indicators of the early results of aortic valve surgery. The incidence of severe and moderate patient - prosthesis mismatch was respectively 10.3% and 67.8%. Hospital mortality and perioperative complications were: mortality 5% vs. 3.1% vs. 2.4% (p = 0.855), low cardiac output 5% vs. 6.9% vs. 4.8% (p = 0.861); pulmonary complications 5% vs. 3.1 vs. 0.0% (p = 0.430); exploration for bleeding 5% vs. 0.8% vs. 2.4% (p = 0.319); atrial fibrillation 30% vs. 19.8% vs. 11.9% (p = 0.225); wound infection 5% vs. 0.8% vs. 0.00% (p = 0.165), respectively for the group with severe, moderate and without patient - prosthesis mismatch. Patient - prosthesis mismatch is a common occurrence in aortic valve surgery. This phenomenon does not affect the early results of aortic valve surgery.",
  "27256126": "Biobank and Genomic Research in Uganda: Are Extant Privacy and Confidentiality Regimes Adequate? Not many African countries have been able to develop a robust system for regulating health research within their respective jurisdictions, particularly in the realm of biobanking and genomics. This is not without reason. Aside from underdevelopment and all that it entails or perhaps in consequence thereof, countries in the region have been unable to make significant strides in medical research. But there are exceptions. Amongst the few seeming success stories is Uganda. Nonetheless, although the country has developed what appears to be a functional framework to govern genomic research and biobanking, the consistency of key provisions with international standards, especially those pertaining to privacy of research participants and confidentiality of their health information, is not at all clear. Yet, making this determination - the main objective of this article - is critical in determining the adequacy of protection available to human research subjects in the country.",
  "27282214": "Individual differences in behavioral activation and cardiac vagal control influence affective startle modification The startle response (SR) has a close relationship with stress responses. Startle modification (SRM) has been widely used to study stress disorders (e.g., posttraumatic stress disorder). The framework of the behavioral inhibition and activation systems (BIS / BAS) has been thought to correspond with withdrawal and approach motivational processes underlying affective SRM and can influence stress reactivity. Vagally-mediated cardiac activity as indexed by heart rate variability (HRV) has been associated with SRM and regulatory processes during stress. In the present study, the influence of individual differences in the BIS / BAS and resting HRV on affective SRM were examined. Eighty-six subjects viewed affective pictures while acoustic SR stimuli were delivered. Individual differences in motivation were measured by the BIS/BAS scales. The magnitude of SR was assessed as electromyographic activity of the SR eyeblink during pictures of different valences. Resting HRV was derived from electrocardiography. In contrast to previous studies, the present results showed that startle inhibition and potentiation were related to BAS and HRV, but not to BIS. There was also an interaction of BAS and HRV, indicating that the relationship between HRV and SRM strengthened as BAS scores decreased. The present findings suggest that BAS may relate to both withdrawal and approach, and trait stress reactivity is influence d by BAS and cardiac vagal activity. In addition, BAS moderates the relationship between cardiac vagal activity and SRM. These findings have both theoretical and practical implications for the study of SRM, stress disorders, and health.",
  "27236596": "Mandibular kinesiographic pattern of women with chronic TMD after management with educational and self-care therapies: A double-blind, randomized clinical trial Limited mandibular movements are one of the most important signs of temporomandibular disorders (TMDs) and may cause functional difficulties. The purpose of this double-blind, randomized clinical trial was to evaluate the effect of treatment with only educational or education associated with self-care therapies on the pattern of mandibular movements of women with chronic painful TMDs. Forty-two women were selected and randomly divided into 3 groups, control group (CG, n=13), education group (EG, n=16), and education and self-care group (ESG, n=13), according to the sequence of treatment they received. A kinesiograph device recorded mandibular movements during maximum mouth opening and mastication at baseline (T0) and at 30-day (T1) and 60-day (T2) follow-up. Kinesiographic data were statistically analyzed using 1-way ANOVA, followed by the Bonferroni test for multiple comparisons of means (α=.05). The ESG group demonstrated an improvement in the maximum vertical opening (MVO = 5.1 ±3.4 mm; P=.012) and anteroposterior mandibular movement (MAM) during maximum opening (7.4 ±9.5; P=.019), significantly higher than that of the EG (MVO =1.8 ±3.5 mm; MAM =0.8 ±5.0 mm) and the CG (MVO =0.9 ±3.8 mm; MAM =0.8 ±4.4 mm) after 30 days of follow-up. Moreover, at T1, vertical mandibular movement during mastication was significantly higher in the ESG group (17.4 ±1.7 mm) than in the EG group (15.0 ±2.8, P=.027). No significant differences were found between the women who received treatment with educational and self-care therapies for 60 days and the women who received this treatment for 30 days. In the short-term, education and self-care treatment positively influenced the mandibular movement pattern of women with chronic painful TMDs.",
  "27239027": "Concordant but Varied Phenotypes among Duchenne Muscular Dystrophy Patient -Specific Myoblasts Derived using a Human iPSC -Based Model Duchenne muscular dystrophy (DMD) remains an intractable genetic disease. Althogh there are several animal models of DMD, there is no human cell model that carries patient -specific DYSTROPHIN mutations. Here, we present a human DMD model using human induced pluripotent stem cells (hiPSCs). Our model reveals concordant disease - related phenotypes with patient - dependent variation, which are partially reversed by genetic and pharmacological approaches. Our \" chemical-compound -based\" strategy successfully directs hiPSCs into expandable myoblasts, which exhibit a myogenic transcriptional program, forming striated contractile myofibers and participating in muscle regeneration in vivo. DMD - hiPSC -derived myoblasts show disease - related phenotypes with patient -to- patient variability, including aberrant expression of inflammation or immune-response genes and collagens, increased BMP / TGFβ signaling, and reduced fusion competence. Furthermore, by genetic correction and pharmacological \"dual- SMAD \" inhibition, the DMD - hiPSC -derived myoblasts and genetically corrected isogenic myoblasts form \"rescued\" multi - nucleated myotubes. In conclusion, our findings demonstrate the feasibility of establishing a human \" DMD -in-a-dish\" model using hiPSC -based disease modeling.",
  "27284118": "Tibia stress fracture secondary to obsessive compulsive disorder Obsessive compulsive disorder (OCD) is a chronic psychiatric disorder characterized by obsessions and compulsions. Early-onset OCD is one of the most common mental illnesses of children and adolescents, with a prevalence of 1% to 3%. It is related to worse lifespan symptoms and prognosis. Therefore, the treatment of OCD in children and adolescent has gained importance. If it is not treated successfully, the compulsive behaviors may cause extreme stress for children and their parents. Although minor complications of OCD are commonly observed, major complications are considerably rare due to the nature of compulsive behaviors. Apparently, loss of vision, autocastration, rectal prolapse are examples of major complications secondary to OCD. As far as we know, it is the first case of tibia stress fracture secondary to OCD. In the present case report, we will discuss tibia stress fracture developing secondary to compulsive behavior due to OCD.",
  "27256947": "The Experience of Women Veterans Coming Back from War Issues surrounding mental health are common for women veterans who have served in Iraq and Afghanistan wars. The goal of this phenomenological study was to document themes in the stories gathered from eight women veterans who had come back from war. Themes in the stories were: arriving with mixed sentiments; evolving to a changed view of self; permeating aggravation; confounding broken relationships, frequent deployments, and change in military status; remembering war experiences; and seeking opportunity for what is possible. Mental health issues can be observed in the themes. Including story as part of the mental health visit with veterans may be beneficial to veterans as they deal with the transition of coming back.",
  "27252721": "Timing of False Ring Formation in Pinus halepensis and Arbutus unedo in Southern Italy: Outlook from an Analysis of Xylogenesis and Tree-Ring Chronologies Mediterranean tree rings are characterized by intra-annual density fluctuations (IADFs) due to partly climate-driven cambial activity. IADFs are used as structural signals to gain information on relations between environmental conditions and eco-physiological processes during xylogenesis, with intra-annual resolution. To reach an unbiased synchronization of the IADF position within tree rings and seasonal fluctuations in environmental conditions, it is necessary to know the timing of cambial activity and wood formation, which are species- and site-specific processes. We applied the microcoring technique to analyze xylogenesis in Pinus halepensis and Arbutus unedo. To the best of our knowledge, this is the first attempt to study xylogenesis in a hardwood species forming frequent IADFs. Both species co-occur at a site in southern Italy characterized by a Mediterranean climate. To facilitate tree-ring dating and identification of IADFs, we performed traditional dendroecological analysis. We analyzed xylogenesis during summer, which is considered a constraint for xylogenesis and a trigger for IADF formation. We followed the different phases of cell development in the current wood increment with the aim of evaluating whether and which type of IADFs were formed. We additionally analyzed the same phases again in September and in winter to verify the possible formation of IADFs in fall and whether cell production and differentiation was completed by the end of the calendar year. Both species formed the same type of IADFs (earlywood -like cells within latewood), due to temporary growth restoration triggered by rain events during the period of summer drought. At the end of the calendar year, no cells in the phases of enlargement and secondary cell wall deposition occurred. A. unedo was more sensitive than P. halepensis because IADF s were formed earlier in the season and were more frequent in the tree-ring series. The dendro-anatomical approach, combining analysis of tree-ring series and of xylogenesis, helped to detect the period of IADF formation in the two species. Results are discussed in functional terms, highlighting the environmental conditions triggering IADFs, and also in methodological terms, evaluating the applicability of xylogenesis analysis in Mediterranean woods, especially when the formation of IADFs is not uniform around the stem.",
  "27250037": "How variation between individuals affects species coexistence Although the effects of variation between individuals within species are traditionally ignored in studies of species coexistence, the magnitude of intraspecific variation in nature is forcing ecologists to reconsider. Compelling intuitive arguments suggest that individual variation may provide a previously unrecognised route to diversity maintenance by blurring species - level competitive differences or substituting for species - level niche differences. These arguments, which are motivating a large body of empirical work, have rarely been evaluated with quantitative theory. Here we incorporate intraspecific variation into a common model of competition and identify three pathways by which this variation affects coexistence: (1) changes in competitive dynamics because of nonlinear averaging, (2) changes in species ' mean interaction strengths because of variation in underlying traits (also via nonlinear averaging) and (3) effects on stochastic demography. As a consequence of the first two mechanisms, we find that intraspecific variation in competitive ability increases the dominance of superior competitors, and intraspecific niche variation reduces species - level niche differentiation, both of which make coexistence more difficult. In addition, individual variation can exacerbate the effects of demographic stochasticity, and this further destabilises coexistence. Our work provides a theoretical foundation for emerging empirical interests in the effects of intraspecific variation on species diversity.",
  "27259186": "Effect of autohydrolysis on the wettability, absorbility and further alkali impregnation of poplar wood chips Autohydrolysis with different severity factors was performed on poplar wood chips prior to pulping, and the wettability, absorbility and the following impregnation of NaOH solution for the poplar wood chips were then investigated. The results showed that after autohydrolysis pretreatment the porosity, shrinkage and fiber saturation point (FSP) of the poplar wood chips were increased, while the surface contact angle decreased as the severity factor was increased. The autohydrolyzed chips absorbed more NaOH in impregnation that resulted in a low NaOH concentration in the bulk impregnation liquor (i.e., the impregnation liquor outside wood chips), while the concentration in the entrapped liquor (i.e., the impregnation liquor inside wood chips) was increased. Autohydrolysis substantially improved the effectiveness of alkali impregnation.",
  "27257822": "Comparative Epidemiologic Characteristics of Pertussis in 10 Central and Eastern European Countries, 2000-2013 We undertook an epidemiological survey of the annual incidence of pertussis reported from 2000 to 2013 in ten Central and Eastern European countries to ascertain whether increased pertussis reports in some countries share common underlying drivers or whether there are specific features in each country. The annual incidence of pertussis in the participating countries was obtained from relevant government institutions and/or national surveillance systems. We reviewed the changes in the pertussis incidence rates in each country to explore differences and/or similarities between countries in relation to pertussis surveillance; case definitions for detection and confirmation of pertussis; incidence and number of cases of pertussis by year, overall and by age group; population by year, overall and by age group; pertussis immunization schedule and coverage, and switch from whole-cell pertussis vaccines (wP) to acellular pertussis vaccines (aP). There was heterogeneity in the reported annual incidence rates and trends observed across countries. Reported pertussis incidence rates varied considerably, ranging from 0.01 to 96 per 100,000 population, with the highest rates generally reported in Estonia and the lowest in Hungary and Serbia. The greatest burden appears for the most part in infants (<1 year) in Bulgaria, Hungary, Latvia, Romania, and Serbia, but not in the other participating countries where the burden may have shifted to older children, though surveillance of adults may be inappropriate. There was no consistent pattern associated with the switch from wP to aP vaccines on reported pertussis incidence rates. The heterogeneity in reported data may be related to a number of factors including surveillance system characteristics or capabilities, different case definitions, type of pertussis confirmation tests used, public awareness of the disease, as well as real differences in the magnitude of the disease, or a combination of these factors. Our study highlights the need to standardize pertussis detection and confirmation in surveillance programs across Europe, complemented with carefully-designed seroprevalence studies using the same protocols and methodologies.",
  "27259647": "Production of bioactive conjugated linoleic acid by the multifunctional enolase from Lactobacillus plantarum Lactobacillus plantarum α-enolase, a multifunctional -anchorless- surface protein belonging to the conserved family of enolases with a central role in glycolytic metabolism, was characterized to have a side role in the intricate metabolism of biohydrogenation of linoleic acid, catalyzing the formation of bioactive 9-cis-11-trans-CLA through dehydration and isomerization of 10-hydroxy-12-cis-octadecenoic acid. The identity of the enolase was confirmed through mass spectrometric analysis that showed the characteristic 442 amino acid sequence with a molecular mass of 48.03 kDa. The enolase was not capable of using linoleic acid directly as a substrate but instead uses its hydroxyl derivative 10-hydroxi-12-cis-octadecenoic acid to finally form bioactive conjugated linoleic acid. Biochemical optimization studies were carried out to elucidate the conditions for maximum production of 9-cis-11-trans-CLA and maximum stability of α-enolase when catalyzing this reaction. Furthermore, through structural analysis of the protein, we propose the binding sites of substrate and product molecules that were characterized as two hydrophobic superficial pockets located at opposite ends of the enolase connected through a channel where the catalysis of dehydration and isomerization might occur. These results prove that multifunctional α-enolase also plays a role in cell detoxification from polyunsaturated fatty acids such as linoleic acid, along with the linoleate isomerase complex.",
  "27275025": "Phytoplankton production and taxon - specific growth rates in the Costa Rica Dome During summer 2010, we investigated phytoplankton production and growth rates at 19 stations in the eastern tropical Pacific, where winds and strong opposing currents generate the Costa Rica Dome (CRD), an open - ocean upwelling feature. Primary production ((14)C - incorporation) and group-specific growth and net growth rates (two-treatment seawater dilution method) were estimated from samples incubated in situ at eight depths. Our cruise coincided with a mild El Niño event, and only weak upwelling was observed in the CRD. Nevertheless, the highest phytoplankton abundances were found near the dome center. However, mixed-layer growth rates were lowest in the dome center (∼0.5-0.9 day(-1)), but higher on the edge of the dome (∼0.9-1.0 day(-1)) and in adjacent coastal waters (0.9-1.3 day(-1)). We found good agreement between independent methods to estimate growth rates. Mixed-layer growth rates of Prochlorococcus and Synechococcus were largely balanced by mortality, whereas eukaryotic phytoplankton showed positive net growth (∼0.5-0.6 day(-1)), that is, growth available to support larger (mesozooplankton) consumer biomass. These are the first group-specific phytoplankton rate estimates in this region, and they demonstrate that integrated primary production is high, exceeding 1 g C m(-2) day(-1) on average, even during a period of reduced upwelling.",
  "27242865": "Metabolite Profiling of Italian Tomato Landraces with Different Fruit Types Increased interest toward traditional tomato varieties is fueled by the need to rescue desirable organoleptic traits and to improve the quality of fresh and processed tomatoes in the market. In addition, the phenotypic and genetic variation preserved in tomato landraces represents a means to understand the genetic basis of traits related to health and organoleptic aspects and improve them in modern varieties. To establish a framework for this approach, we studied the content of several metabolites in a panel of Italian tomato landraces categorized into three broad fruit type classes (flattened / ribbed, pear / oxheart, round / elongate). Three modern hybrids, corresponding to the three fruit shape typologies, were included as reference. Red ripe fruits were morphologically characterized and biochemically analyzed for their content in glycoalkaloids, phenols, amino acids, and Amadori products. The round / elongate types showed a higher content in glycoalkaloids, whereas flattened types had higher levels of phenolic compounds. Flattened tomatoes were also rich in total amino acids and in particular in glutamic acid. Multivariate analysis of amino acid content clearly separated the three classes of fruit types. Making allowance of the very low number of genotypes, phenotype-marker relationships were analyzed after retrieving single nucleotide polymorphisms (SNPs) among the landraces available in the literature. Sixty-six markers were significantly associated with the studied traits. The positions of several of these SNPs showed correspondence with already described genomic regions and QTLs supporting the reliability of the association. Overall the data indicated that significant changes in quality -related metabolites occur depending on the genetic background in traditional tomato germplasm, frequently according to specific fruit shape categories. Such a variability is suitable to harness association mapping for metabolic quality traits using this germplasm as an experimental population, paving the way for investigating their genetic / molecular basis, and facilitating breeding for quality-related compounds in tomato fruits.",
  "27235559": "Does infrared visualization improve selection of venipuncture sites for indwelling needle at the forearm in second-year nursing students? To evaluate the effectiveness of a vein visualization display system using near-infrared light (\" Vein Display \") for the safe and proper selection of venipuncture sites for indwelling needle placement in the forearm. Ten second year nursing students were recruited to apply an indwelling needle line with and without Vein Display. Another ten participants were recruited from various faculty to serve as patients. The quality of the venipuncture procedure at various selected sites was evaluated according to a scale developed by the authors. Time, scores and patterns of puncture - site selection were compared with respect to three different methods: [1] attempt 1 (tourniquet only), [2] attempt 2 (Vein Display only) and [3] attempt 3 (both). To validate the effectiveness of Vein Display, 52 trials were conducted in total. We found that venipuncture site selection time was significantly improved with the Vein Display, particularly in the case of difficult to administer venipuncture sites. Overall, we found no significant difference with respect to venipuncture quality, as determined by our scale. These results suggest that equipment such as the Vein Display can contribute immensely to the improvement of practical skills, such as venipuncture, especially in the context of elderly patients.",
  "27216824": "Rapid Fabrication of a Cell - Seeded Collagen Gel -Based Tubular Construct that Withstands Arterial Pressure: Rapid Fabrication of a Gel -Based Media Equivalent Based on plastically compressed cell - seeded collagen gels, we fabricated a small-diameter tubular construct that withstands arterial pressure without prolonged culture in vitro. Specifically, to mimic the microstructure of vascular media, the cell - seeded collagen gel was uniaxially stretched prior to plastic compression to align collagen fibers and hence cells in the gel. The resulting gel sheet was then wrapped around a custom-made multi-layered braided tube to form aligned tubular constructs whereas the gel sheet prepared similarly but without uniaxial stretching formed control constructs. With the braided tube, fluid in the gel construct was further removed by vacuum suction aiming to consolidate the concentric layers of the construct. The construct was finally treated with transglutaminase. Both SEM and histology confirmed the absence of gaps in the wall of the construct. Particularly, cells in the wall of the aligned tubular construct were circumferentially aligned. The enzyme -mediated crosslinking increased burst pressure of both the constructs significantly; the extent of the increase of burst pressure for the aligned tubular construct was greater than that for the control counterpart. Increasing crosslinking left the compliance of the aligned tubular construct unchanged but reduced that of the control construct. Cells remained viable in transglutaminase -treated plastically compressed gels after 6 days in culture. This study demonstrated that by combining stretch-induced fiber alignment, plastic compression, and enzyme -mediated crosslinking, a cell - seeded collagen gel -based tubular construct with potential to be used as vascular media can be made within 3 days.",
  "27266878": "Catastrophic expenditure and impoverishment of patients affected by 7 rare diseases in China China is actively promoting regulation of rare diseases, rare disease and orphan drugs have been formally incorporated into the national planning. However, few studies have been done to evaluate the affordability of rare disease patients in China. This study aims to provide policy recommendations for the establishment of social security mechanism for rare diseases in China, so as to address the problem of poverty caused by these diseases. A total of 7 rare diseases were selected by Delphi method. Affordability of treatment for the 7 rare diseases was assessed through annual per capital income, catastrophic expenditure and impoverishment expenditure among urban and rural residents in China. Assessed through annual per capital income, health expenditure for the 7 rare diseases are all rather high. The highest health expenditure is equivalent to income of 69.34 years of one urban resident, and the burden is heavier for rural residents. Through catastrophic expenditure assessment, proportions of the population experiencing catastrophic expenditure caused by the 7 rare diseases are all under 0.167 ‰. However, once one is ill and taking medications, he will suffer from catastrophic health expenditure. Through impoverishment expenditure assessment, the proportions of impoverishment payment are low among both urban and rural residents, but the 7 rare diseases could lead nearly 4.6 million people into poverty on a national scale. The affordability of treatment for rare disease as well as orphan drugs is rather poor. Residents of different income levels all have difficulties to afford the treatment for rare diseases, so poverty caused by rare diseases is quite widespread. Therefore, social security mechanism for rare disease patients should be established and specific payment pattern for orphan drugs should be set up.",
  "27236033": "LDLR, ApoB and ApoE genes polymorphisms and classical risk factors in premature coronary artery disease Lipoproteins play a central role in the development of atherosclerotic disease. So, with their ability to affect lipid levels, the LDLR, ApoB and ApoE polymorphisms could be one of the factors influencing development of atherosclerosis. This hypothesis has been tested in different populations with conflicting results. The purpose of the present study was to investigate the association between the LDLR, ApoB and ApoE genes polymorphisms with premature CAD (PCAD) in Egyptians. One hundred thirty-five patients of PCAD and one hundred thirty-two ages and sex matched control subjects were included in the study. LDLR and ApoB genes polymorphisms were analyzed by polymerase chain reaction (PCR). The ApoE genotypes were identified by multiplex amplification refractory mutation system (multi-AMRS). We found that LDLR A(+)A(+) genotype, ApoB X(+) allele and ApoE E4 allele increased the risk of PCAD by 1.8, 2.1 and 12.1 respectively. The present study proved that smoking, metabolic syndrome, ApoB X(+)X(+) genotype and ApoE E4 allele were independent risk factors for the development of PCAD. This is the first study investigate the association between low density lipoprotein receptor, apolipoprotein B and apolipoprotein E genes polymorphisms with PCAD and lipid levels in Egyptians and we concluded that the LDLR A(+)A(+) genotype, ApoB X(+) allele and ApoE E4 allele may be associated with an increased risk for development of PCAD by elevated levels of total cholesterol (TC) and low density lipoprotein (LDLc). The coexistence of CAD risk factors with LDLR A(+)A(+) genotype, ApoB X(+) allele and ApoE E4 allele may increase the risk of the development of PCAD in Egyptian patients.",
  "26424709": "The Relationship Between Distance and Post-operative Visit Attendance Following Medical Male Circumcision in Nyanza Province, Kenya To date, there is no research on voluntary medical male circumcision (VMMC) catchment areas or the relationship between distance to a VMMC facility and attendance at a post-operative follow-up visit. We analyzed data from a randomly selected subset of males self-seeking circumcision at one of 16 participating facilities in Nyanza Province, Kenya between 2008 and 2010. Among 1437 participants, 46.7 % attended follow-up. The median distance from residence to utilized facility was 2.98 km (IQR 1.31-5.38). Nearly all participants (98.8 %) lived within 5 km from a facility, however, 26.3 % visited a facility more than 5 km away. Stratified results demonstrated that among those utilizing fixed facilities, greater distance was associated with higher odds of follow-up non-attendance (OR 5.01-10km vs. 0-1km = 1.71, 95 % CI 1.08, 2.70, p = 0.02; OR >10km vs. 0-1 km = 2.80, 95 % CI 1.26, 6.21, p = 0.01), adjusting for age and district of residence. We found 5 km marked the threshold distance beyond which follow-up attendance significantly dropped. These results demonstrate distance is an important predictor of attending follow-up, and this relationship appears to be modified by facility type.",
  "27271969": "Spatio-Temporal Distribution of Bark and Ambrosia Beetles in a Brazilian Tropical Dry Forest Bark and the ambrosia beetles dig into host plants and live most of their lives in concealed tunnels. We assessed beetle community dynamics in tropical dry forest sites in early, intermediate, and late successional stages, evaluating the influence of resource availability and seasonal variations in guild structure. We collected a total of 763 beetles from 23 species, including 14 bark beetle species, and 9 ambrosia beetle species. Local richness of bark and ambrosia beetles was estimated at 31 species. Bark and ambrosia composition was similar over the successional stages gradient, and beta diversity among sites was primarily determined by species turnover, mainly in the bark beetle community. Bark beetle richness and abundance were higher at intermediate stages; availability of wood was the main spatial mechanism. Climate factors were effectively non-seasonal. Ambrosia beetles were not influenced by successional stages, however the increase in wood resulted in increased abundance. We found higher richness at the end of the dry and wet seasons, and abundance increased with air moisture and decreased with higher temperatures and greater rainfall. In summary, bark beetle species accumulation was higher at sites with better wood production, while the needs of fungi (host and air moisture), resulted in a favorable conditions for species accumulation of ambrosia. The overall biological pattern among guilds differed from tropical rain forests, showing patterns similar to dry forest areas.",
  "27282236": "Efficient patient modeling for visuo - haptic VR simulation using a generic patient atlas This work presents a new time-saving virtual patient modeling system by way of example for an existing visuo - haptic training and planning virtual reality (VR) system for percutaneous transhepatic cholangio-drainage (PTCD). Our modeling process is based on a generic patient atlas to start with. It is defined by organ - specific optimized models, method modules and parameters, i.e. mainly individual segmentation masks, transfer functions to fill the gaps between the masks and intensity image data. In this contribution, we show how generic patient atlases can be generalized to new patient data. The methodology consists of patient - specific, locally-adaptive transfer functions and dedicated modeling methods such as multi-atlas segmentation, vessel filtering and spline-modeling. Our full image volume segmentation algorithm yields median DICE coefficients of 0.98, 0.93, 0.82, 0.74, 0.51 and 0.48 regarding soft-tissue, liver, bone, skin, blood and bile vessels for ten test patients and three selected reference patients. Compared to standard slice-wise manual contouring time saving is remarkable. Our segmentation process shows out efficiency and robustness for upper abdominal puncture simulation systems. This marks a significant step toward establishing patient - specific training and hands-on planning systems in a clinical environment.",
  "27257353": "Trajectories of Health and Behavioral Health Services Use among Community Corrections -Involved Rural Adults This article seeks to establish time-based trajectories of health and behavioral health services utilization for community corrections-involved (CCI) adults and to examine demographic and clinical correlates associated with these trajectories. To accomplish this aim, the authors applied a latent class growth analysis (LCGA) to services use data from a sample of rural CCI adults who reported their medical, mental health, and substance use treatment utilization behavior every 60 days for 1.5 years. LCGA established 1.5-year trajectories and demographic correlates of health services among rural CCI adults. For medical services, three classes emerged (stable-low users, 13%; stable-intermediate users, 40%; and stable-high users, 47%). For mental health and substance use services, three classes emerged (stable-low, 69% and 61%, respectively; low-baseline-increase, 10% and 12%, respectively; high-baseline decline, 21% and 28%, respectively). Employment, gender, medication usage, and depression severity predicted membership across all services. Results underscore the importance of social workers and other community services providers aligning health services access with the needs of the CCI population, and highlight CCI adults as being at risk of underservice in critical prevention and intervention domains.",
  "27272784": "Detection and Characterization of Flat Aberrant Crypt Foci (Flat ACF) in the Novel A/J Min/+ Mouse Flat aberrant crypt foci (flat ACF) and mucin-depleted foci (MDF) have previously been described as preneoplastic colonic lesions. We used the novel A/J Min/+ mouse model, that demonstrates extensive spontaneous colon carcinogenesis to refine the method of detection of flat ACF and further characterize and define them as early lesions by histological examination and comparison with MDF. Colons were stained with methylene blue (MB) for flat ACF detection and restained with high-iron diamine-alcian blue (HID-AB) for MDF detection. Optimal flat ACF recognition required at least 24 h of storage post- MB staining and adherence to a set of characteristics. The fraction of flat ACF corresponding with MDF was 93%. Flat ACF / MDF displayed the same picture of severe dysplasia, lack of mucus and goblet cells and accumulation of cytoplasmic β-catenin. The easily detectable flat ACF are reliable surface biomarkers of Apc -driven colon carcinogenesis.",
  "27271775": "Effect of target animacy on hand preference in Sichuan snub-nosed monkeys (Rhinopithecus roxellana) Twenty-eight captive Sichuan snub-nosed monkeys (Rhinopithecus roxellana) were involved in the current study. Many individuals showed handedness, with a modest tendency toward left-hand use especially for animate targets, although no group-level handedness was found. There was no significant gender difference in the direction and strength of hand preference for both targets. Females showed a significantly higher overall rate of actions toward animate targets than inanimate targets for both hands, whereas males displayed almost the reversed pattern. There were no significant interactions between lateral hand use and target animacy for either males or females. Most individuals showed rightward or leftward laterality shift trends between inanimate and animate targets. These findings to some extent support the existence of a potential trend concerning a categorical neural distinction between targets demanding functional manipulation (inanimate objects) and those demanding social manipulation (animate objects), even though specialized hand preference based on target animacy has not been fully established in this arboreal Old World monkey species.",
  "27264279": "Synthesis and in vitro bone cell activity of analogues of the cyclohexapeptide dianthin G The cyclohexapeptide natural product dianthin G promotes osteoblast (bone-forming cell) proliferation in vitro at nanomolar concentrations, and is therefore considered a promising candidate for the treatment of osteoporosis. An N(α)-methyl amide bond scan of dianthin G was performed to probe the effect of modifying amide bonds on osteoblast proliferation. In addition, to provide greater structural diversity, a series of dicarba dianthin G analogues was synthesised using ring closing metathesis. Dianthin G and one novel dicarba analogue increased the number of human osteoblasts and importantly they did not increase osteoclast (bone-resorbing cell) differentiation in bone marrow cells.",
  "27233260": "Expression and Purification of E2 Glycoprotein from Insect Cells (Sf9) for Use in Serology Chikungunya virus (CHIKV) is a mosquito - borne arbovirus which poses a major threat to global public health. Definitive CHIKV diagnosis is crucial, especially in distinguishing the disease from dengue virus, which co-circulates in endemic areas and shares the same mosquito vectors. Laboratory diagnosis is mainly based on serological or molecular approaches. The E2 glycoprotein is a good candidate for serological diagnosis since it is the immunodominant antigen during the course of infection, and reacts with seropositive CHIKV sera. In this chapter, we describe the generation of stable clone Sf9 (Spodoptera frugiperda) cells expressing secreted, soluble, and native recombinant CHIKV E2 glycoprotein. We use direct plasmid expression in insect cells, rather than the traditional technique of generating recombinant baculovirus. This recombinant protein is useful for serological diagnosis of CHIKV infection.",
  "27274791": "Comparing Time Perception among Morphine - Derived Drugs Addicts and Controls The aim of the present study is to compare time perception among drug addicts and controls. 30 drug addicts were selected, and 30 non-addict individuals were selected as the control group. The two groups performed three tests of time reproduction, time estimation, and time discrimination. There was a significant difference between the addicts group and the control group regarding the error of time reproduction and time estimation. The addict group in comparison to the control group had a lower under- reproduction and a higher over- reproduction error, and also a lower under- estimation and higher over- estimation error. However, regarding time discrimination, no significant difference was observed between the errors committed by both groups. On the other hand, when showing images of drug consumption tools and normal images with same durations, the normal group believed that the images related to drug consumption tools were shown for a shorter period of time. Time perception is different between morphine - derived drugs addicts and controls.",
  "27117874": "A Randomized Controlled Noninferiority Trial of Single Dose of Oral Dexamethasone Versus 5 Days of Oral Prednisone in Acute Adult Asthma Oral dexamethasone demonstrates bioavailability similar to that of oral prednisone but has a longer half-life. We evaluate whether a single dose of oral dexamethasone plus 4 days of placebo is not inferior to 5 days of oral prednisone in treatment of adults with mild to moderate asthma exacerbations to prevent relapse defined as an unscheduled return visit for additional treatment for persistent or worsening asthma within 14 days. Adult emergency department patients (aged 18 to 55 years) were randomized to receive either a single dose of 12 mg of oral dexamethasone with 4 days of placebo or a 5- day course of oral prednisone 60 mg a day. Outcomes including relapse were assessed by a follow-up telephone interview at 2 weeks. One hundred seventy-three dexamethasone and 203 prednisone subjects completed the study regimen and telephone follow-up. The dexamethasone group by a small margin surpassed the preset 8% difference between groups for noninferiority in relapse rates within 14 days (12.1% versus 9.8%; difference 2.3%; 95% confidence interval -4.1% to 8.6%). Subjects in the 2 groups had similar rates of hospitalization for their relapse visit (dexamethasone 3.4% versus prednisone 2.9%; difference 0.5%; 95% confidence interval -4.1% to 3.1%). Adverse effect rates were generally the same in the 2 groups. A single dose of oral dexamethasone did not demonstrate noninferiority to prednisone for 5 days by a very small margin for treatment of adults with mild to moderate asthma exacerbations. Enhanced compliance and convenience may support the use of dexamethasone regardless.",
  "27239445": "SNAI1 promotes the development of HCC through the enhancement of proliferation and inhibition of apoptosis SNAI1, a zinc-finger transcription factor, plays an important role in the induction of epithelial-mesenchymal transition (EMT) in various cancers. However, the possible functions of SNAI1 in the proliferation and apoptosis of hepatocellular carcinoma have not been clearly identified. In this study, we investigated the effects and mechanisms of SNAI1 in the proliferation and apoptosis of hepatocellular carcinoma using clinical samples and cell lines. We found that SNAI1 is highly expressed in the tissues of liver cancer compared with adjacent nontumor tissues. SNAI1 is also highly expressed in the hepatoma cell lines HepG2, SMMC-7721, and BEL-7402 compared with the human normal liver cell line L02. We also observed that SNAI1 expression was correlated with distal metastasis, incomplete tumor capsule formation, and histological differentiation in hepatocellular carcinoma (HCC). Moreover, we demonstrated that knockdown of SNAI1 via lentiviral vectors of RNAi against SNAI inhibited cell proliferation by inducing G1 arrest, which was accompanied by the downregulation of cyclin D1 but not that of cyclin A. In addition, knockdown of SNAI1 promoted apoptosis by decreasing the expression of Bcl-2. In conclusion, our findings revealed that SNAI1 is involved in the development of hepatocellular carcinoma via regulating the growth and apoptosis of tumor cells.",
  "27196563": "Low serum vitamin D is associated with higher cortical porosity in elderly men Bone loss at peripheral sites in the elderly is mainly cortical and involves increased cortical porosity. However, an association between bone loss at these sites and 25-hydroxyvitamin D has not been reported. To investigate the association between serum levels of 25-hydroxyvitamin D, bone microstructure and areal bone mineral density (BMD) in elderly men. A population -based cohort of 444 elderly men (mean ± SD age 80.2 ± 3.5 years) was investigated. Bone microstructure was measured by high-resolution peripheral quantitative computed tomography, areal BMD by dual-energy X-ray absorptiometry and serum 25-hydroxyvitamin D and parathyroid hormone levels by immunoassay. Mean cortical porosity at the distal tibia was 14.7% higher (12.5 ± 4.3% vs. 10.9 ± 4.1%, P < 0.05) whilst cortical volumetric BMD, area, trabecular bone volume fraction and femoral neck areal BMD were lower in men in the lowest quartile of vitamin D levels compared to the highest. In men with vitamin D deficiency (<25 nmol L(-1)) or insufficiency [25-49 nmol L(-1), in combination with an elevated serum level of parathyroid hormone (>6.8 pmol L(-1))], cortical porosity was 17.2% higher than in vitamin D - sufficient men (P < 0.01). A linear regression model including age, weight, height, daily calcium intake, physical activity, smoking vitamin D supplementation and parathyroid hormone showed that 25-hydroxyvitamin D independently predicted cortical porosity (standardized β = -0.110, R(2) = 1.1%, P = 0.024), area (β = 0.123, R(2) = 1.4%, P = 0.007) and cortical volumetric BMD (β = 0.125, R(2) = 1.4%, P = 0.007) of the tibia as well as areal BMD of the femoral neck (β = 0.102, R(2) = 0.9%, P = 0.04). Serum vitamin D is associated with cortical porosity, area and density, indicating that bone fragility as a result of low vitamin D could be due to changes in cortical bone microstructure and geometry.",
  "27242761": "Cobalamin Protection against Oxidative Stress in the Acidophilic Iron-oxidizing Bacterium Leptospirillum Group II CF-1 Members of the genus Leptospirillum are aerobic iron-oxidizing bacteria belonging to the phylum Nitrospira. They are important members of microbial communities that catalyze the biomining of sulfidic ores, thereby solubilizing metal ions. These microorganisms live under extremely acidic and metal -loaded environments and thus must tolerate high concentrations of reactive oxygen species (ROS). Cobalamin (vitamin B12) is a cobalt -containing tetrapyrrole cofactor involved in intramolecular rearrangement reactions and has recently been suggested to be an intracellular antioxidant. In this work, we investigated the effect of the exogenous addition of cobalamin on oxidative stress parameters in Leptospirillum group II strain CF-1. Our results revealed that the external supplementation of cobalamin reduces the levels of intracellular ROSs and the damage to biomolecules, and also stimulates the growth and survival of cells exposed to oxidative stress exerted by ferric ion, hydrogen peroxide, chromate and diamide. Furthermore, exposure of strain CF-1 to oxidative stress elicitors resulted in the transcriptional activation of the cbiA gene encoding CbiA of the cobalamin biosynthetic pathway. Altogether, these data suggest that cobalamin plays an important role in redox protection of Leptospirillum strain CF-1, supporting survival of this microorganism under extremely oxidative environmental conditions. Understanding the mechanisms underlying the protective effect of cobalamin against oxidative stress may help to develop strategies to make biomining processes more effective.",
  "27285494": "Parasympathetic Activity and Bronchial Hyperresponsiveness in Athletes A high prevalence of asthma and bronchial hyperresponsiveness (BHR) is reported in swimmers and cross-country skiers. It has been suggested that increased parasympathetic nervous activity is involved in asthma development in endurance athletes. We aimed to assess the associations of BHR to parasympathetic activity in healthy and asthmatic swimmers and cross-country skiers and healthy non athletes. Parasympathetic activity was measured by pupillometry and heart rate variability at the onset of exercise with the cardiac vagal index calculated in 28 cross-country skiers (♂18/♀10), 29 swimmers (♂17/♀12), and 30 healthy nonathlete controls (♂14/♀16) on two different days. All subjects performed a methacholine bronchial challenge with the provocation dose causing 20% decrease in the forced expiratory volume in 1 s calculated (PD20met). Data were analyzed by robust regression analysis and presented as β coefficients with 95% confidence intervals (CI). PD20met was negatively associated with cardiac vagal index (-13.9, 95% CI = -26.8 to -1.0) in all subjects. When adjusted to the type of sport, this association was stronger in swimmers (-8.3, 95% CI = -13.0 to -3.6) as compared with controls and nonsignificant in cross-country skiers. Percent pupil constriction was significantly associated with PD20met in swimmers (-9.4, 95% CI = -15.4 to -3.4) only after adjusting for the type of sport. Fourteen swimmers (48%) and 16 cross-country skiers (57%) had doctor-diagnosed asthma in combination with current BHR and/or current use of asthma drugs. Seventy-two percent swimmers, 44% cross-country skiers, and 39% controls had a PD20met ≤8 μmol (P = 0.015). Fourteen swimmers had a PD20met ≤2 μmol as compared with one cross-country skier (P < 0.001). Parasympathetic activity measured in the heart is more closely related to BHR as compared with parasympathetic activity measured in the pupils. The type of sport influences BHR severity and its relationship to parasympathetic activity.",
  "27266322": "The biological effect of metal ions on the granulation of aerobic granular activated sludge As a special biofilm structure, microbial attachment is believed to play an important role in the granulation of aerobic granular activated sludge (AGAS). This experiment was to investigate the biological effect of Ca(2+), Mg(2+), Cu(2+), Fe(2+), Zn(2+), and K(+) which are the most common ions present in biological wastewater treatment systems, on the microbial attachment of AGAS and flocculent activated sludge (FAS), from which AGAS is always derived, in order to provide a new strategy for the rapid cultivation and stability control of AGAS. The result showed that attachment biomass of AGAS was about 300% higher than that of FAS without the addition of metal ions. Different metal ions had different effects on the process of microbial attachment. FAS and AGAS reacted differently to the metal ions as well, and in fact, AGAS was more sensitive to the metal ions. Specifically, Ca(2+), Mg(2+), and K(+) could increase the microbial attachment ability of both AGAS and FAS under appropriate concentrations, Cu(2+), Fe(2+), and Zn(2+) were also beneficial to the microbial attachment of FAS at low concentrations, but Cu(2+), Fe(2+), and Zn(2+) greatly inhibited the attachment process of AGAS even at extremely low concentrations. In addition, the acylated homoserine lactone (AHL)-based quorum sensing system, the content of extracellular polymeric substances and the relative hydrophobicity of the sludges were greatly influenced by metal ions. As all these parameters had close relationships with the microbial attachment process, the microbial attachment may be affected by changes of these parameters.",
  "27113387": "Use of ecoacoustics to determine biodiversity patterns across ecological gradients The variety of local animal sounds characterizes a landscape. We used ecoacoustics to noninvasively assess the species richness of various biotopes typical of an ecofriendly forest plantation with diverse ecological gradients and both nonnative and indigenous vegetation. The reference area was an adjacent large World Heritage Site protected area (PA). All sites were in a global biodiversity hotspot. Our results showed how taxa segregated into various biotopes. We identified 65 singing species, including birds, frogs, crickets, and katydids. Large, natural, protected grassland sites in the PA had the highest mean acoustic diversity (14.1 species / site). Areas covered in nonnative timber or grass species were devoid of acoustic species. Sites grazed by native and domestic megaherbivores were fairly rich (5.1) in acoustic species but none were unique to this habitat type, where acoustic diversity was greater than in intensively managed grassland sites (0.04). Natural vegetation patches inside the plantation mosaic supported high mean acoustic diversity (indigenous forests 7.6, grasslands 8.0, wetlands 9.1), which increased as plant heterogeneity and patch size increased. Indigenous forest patches within the plantation mosaic contained a highly characteristic acoustic species assemblage, emphasizing their complementary contribution to local biodiversity. Overall, acoustic signals determined spatial biodiversity patterns and can be a useful tool for guiding conservation.",
  "27267962": "Prediction of extravasation in pelvic fracture using coagulation biomarkers To evaluate the usefulness of coagulation biomarkers, which are easy and quick to analyze in emergency settings, for prediction of arterial extravasation due to pelvic fracture. The medical records of pelvic fracture patients transferred to the emergency department of Gunma University Hospital between December 2009 and May 2015 were reviewed. Patients were divided into two groups, those with (Extra(+)) and without (Extra(-)) arterial extravasation on enhanced CT or angiography. Levels of fibrin degradation products (FDP), D-dimer, fibrinogen, the ratio of FDP to fibrinogen, the ratio of D-dimer to fibrinogen, systolic blood pressure, heart rate, the Glasgow Coma Scale, pH, base excess, hemoglobin and lactate levels, the pattern of pelvic injury, and injury severity score were measured at hospital admission, and compared between the two groups. Parameters with a significant difference between the two groups were used to construct receiver operating characteristic (ROC) curves. The study included 29 patients with pelvic fracture. FDP, D-dimer, the ratio of FDP to fibrinogen and the ratio of D-dimer to fibrinogen were the most useful parameters for predicting arterial extravasation due to pelvic fracture. FDP, D-dimer, the ratio of FDP to fibrinogen, the ratio of D-dimer to fibrinogen, and hemoglobin and lactate levels were significantly higher in the Extra(+) group than in the Extra(-) group (FDP, 354.8μg/mL [median] versus 96.6μg/mL; D-dimer, 122.3μg/mL versus 42.1μg/mL; the ratio of FDP to fibrinogen, 3.39 versus 0.42; the ratio of D-dimer to fibrinogen, 1.14 versus 0.18; hemoglobin, 10.5g/dL versus 13.5g/dL; lactate, 3.5mmol/L versus 1.7mmol/L). The area under the ROC curves for FDP, D-dimer, the ratio of FDP to fibrinogen, the ratio of D-dimer to fibrinogen, hemoglobin and lactate levels were 0.900, 0.882, 0.918, 0.900, 0.815 and 0.765, respectively. Coagulation biomarkers, and hemoglobin and lactate levels could be useful to predict the existence of arterial extravasation due to pelvic fracture. The ratio of FDP to fibrinogen and the ratio of D-dimer to fibrinogen were the most accurate markers. Coagulation biomarkers may enable more rapid and specific treatment for pelvic fracture.",
  "27273307": "Pathophysiology, treatment and prevention of ovarian hyperstimulation syndrome Severe ovarian hyperstimulation syndrome (OHSS) is an iatrogenic condition that affects 1% of women that undergo treatment with assisted reproductive technology. The review aims to summarize recent evidence on pathophysiology, treatment, and prevention of OHSS. The pathophysiology is still not completely understood; however, vascular endothelial growth factor is likely to be an important mediator. Human chorionic gonadotropin was previously thought to be necessary for OHSS to occur; however, recent case reports have proven otherwise. The contribution of an attenuated anti-Mullerian hormone signalling pathway and CD11c + HLA-DR + dendritic cells and associated interleukins has been explored recently as contributors to pathogenesis. Treatment is largely supportive and is based mainly on consensus statements rather than evidence. Therefore, it is important to prevent this condition by identifying women at risk, allowing the clinician to implement preventive strategies, including the use of GnRH antagonist cycles with agonist triggers. More research is required to elucidate the pathophysiology behind the condition. Clinicians should employ strategies to prevent OHSS.",
  "27243664": "Cross-reactivity features of deoxynivalenol (DON)-targeted immunoaffinity columns aiming to achieve simultaneous analysis of DON and major conjugates in cereal samples Immunoafﬁnity columns (IACs) are a well-established tool in the determination of regulated mycotoxins in food and feed commodities. However, they also have the potential to become attractive pre-concentration and clean-up materials for the determination of masked (also called modified) mycotoxins, which have been recognised as important contributors to the toxicological hazard deriving from fungal spoilage of goods. However, the information available in the literature concerning the cross-reactivity of DON - IACs against the major conjugates (DON-3-G, 15-AcDON and 3-AcDON) is incomplete and often contradictory. We have carried out a detailed characterisation of the cross-reactivity of the four main IACs brands against DON and its conjugates as well as an assessment of the competition among the analytes. Only one IAC enabled the simultaneous analysis of all relevant DON forms while two missed 15-AcDON and the fourth one missed DON-3-G and 3-AcDON. In the case of the multivalent IAC, the analytes modified at the C-3 position compete for the antibody binding with preference for 3-AcDON (less spatially hindered) while DON-3-G has the more-hindered access to the active sites. Taking into consideration the levels of DON conjugates existing in real samples, the cross-reactivity of one DON - IAC allows a quantitative analysis of all of these analytes. Important but rather neglected aspects such as the continuous supply of IACs with identical characteristics, and of columns which are strictly blank, are also addressed in this paper.",
  "27252474": "Nax signaling evoked by an increase in [Na+] in CSF induces water intake via EET -mediated TRPV4 activation Water-intake behavior is under the control of brain systems that sense body-fluid conditions at sensory circumventricular organs (sCVOs); however, the underlying mechanisms have not yet been elucidated in detail. Nax is a sodium (Na(+)) level sensor in the brain, and the transient receptor potential vanilloid (TRPV) channels, TRPV1 and TRPV4, have been proposed to function as osmosensors. We herein investigated voluntary water intake immediately induced after an intracerebroventricular (icv) administration of a hypertonic NaCl solution in TRPV1-, TRPV4-, Nax-, and their double-gene knockout (KO) mice. The induction of water intake by TRPV1 - KO mice was normal, whereas that by TRPV4 - KO and Nax - KO mice was significantly less than that by WT mice. Water intake by Nax / TRPV4 - double KO mice was similar to that by the respective single KO mice. When TRPV4 activity was blocked with a specific antagonist HC-067047, water intake by WT mice was significantly reduced, whereas that by TRPV4 - KO and Nax - KO mice was not. Similar results were obtained with the administration of miconazole, which inhibits the biosynthesis of epoxyeicosatrienoic acids (EETs), endogenous agonists for TRPV4, from arachidonic acid (AA). Icv injection of hypertonic NaCl with AA or 5,6-EET restored water intake by Nax - KO mice to the WT level, but not that by TRPV4 - KO mice. These results suggest that the Na(+) signal generated in Nax - positive glial cells leads to the activation of TRPV4 - positive neurons in sCVOs in order to stimulate water intake by using EETs as gliotransmitters.",
  "27256491": "Association between Leukoaraiosis and Poor Outcome is not due to Reperfusion Inefficiency after Intravenous Thrombolysis Leukoaraiosis (LA) is associated with structural and functional cerebrovascular impairment, which may compromise the capacity of ischemic tissue to maximize reperfusion after intravenous thrombolysis (IVT). We aimed to determine whether severe LA is correlated with reperfusion inefficiency, which contributes to infarct growth and poor functional outcome. We analyzed data from our consecutive acute ischemic stroke (AIS) patients who had acquired baseline and 24-h follow-up diffusion- and perfusion-weighted imaging. Reperfusion was defined as reduction of ≥70 % of hypoperfusion lesion at 24 h from baseline. Severe LA was defined as Fazekas score 2 or 3 on FLAIR images. We investigated the relationship between severity of LA and reperfusion status. Multivariate statistical analysis was carried out for modeling the independent predictors of reperfusion, infarct growth, and functional outcome. Finally, 79 patients were included, among them 30 (37.97 %) had severe LA. Reperfusion was observed in 41 (51.89 %) patients, the proportion of reperfusion was very similar in patients with and without severe LA (53.33 vs 51.02 %, p = 1.000). Large artery occlusion was the only independent unfavorable predictor for reperfusion (OR = 0.202, 95 % confidence interval, 0.060-0.673; p = 0.014). Multiple linear regression analysis revealed that severe LA was independently associated with infarct growth (standardized coefficients = 0.191, p = 0.040). Severe LA was also an independent predictor of poor outcome (mRS ≥ 3) (OR = 4.004, 95 % confidence interval, 1.267-12.656, p = 0.018) after adjusting for reperfusion and baseline severity of stroke. Severe LA was associated with infarct growth and poor outcome independent of reperfusion status, which may expand the notion that LA contributes the intrinsic vulnerability of brain tissue to acute ischemic insults. The burden of LA may not serve as an imaging indicator of reperfusion inefficiency after IVT for AIS patients.",
  "27234031": "Improved diagnostic yield of neuromuscular disorders applying clinical exome sequencing in patients arising from a consanguineous population Neuromuscular diseases (NMDs) include a broad range of disorders affecting muscles, nerves and neuromuscular junctions. Their overlapping phenotypes and heterogeneous genetic nature have created challenges in diagnosis which calls for the implementation of massive parallel sequencing as a candidate strategy to increase the diagnostic yield. In this study, total of 45 patients, mostly offspring of consanguineous marriages were examined using whole exome sequencing. Data analysis was performed to identify the most probable pathogenic rare variants in known NMD genes which led to identification of causal variants for 33 out of 45 patients (73.3%) in the following known genes: CAPN3, Col6A1, Col6A3, DMD, DYSF, FHL1, GJB1, ISPD, LAMA2, LMNA, PLEC1, RYR1, SGCA, SGCB, SYNE1, TNNT1 and 22 novel pathogenic variants were detected. Today, the advantage of whole exome sequencing in clinical diagnostic strategies of heterogeneous disorders is clear. In this cohort, a diagnostic yield of 73.3% was achieved which is quite high compared to the overall reported diagnostic yield of 25% to 50%. This could be explained by the consanguineous background of these patients and is another strong advantage of offering clinical exome sequencing in diagnostic laboratories, especially in populations with high rate of consanguinity.",
  "27285457": "PROTECTIVE EFFECTS OF DIPEPTIDYL PEPTIDASE-4 INHIBITORS ON PROGRESSION OF DIABETIC RETINOPATHY IN PATIENTS WITH TYPE 2 DIABETES To investigate the effects of dipeptidyl peptidase-4 inhibitors (DPP4) on the progression of diabetic retinopathy (DR) in patients with Type 2 diabetes based on the DR severity scale. The medical records of 82 patients with Type 2 diabetes enrolled from 2005 to 2015 were retrospectively reviewed. Fundus photographs were graded using Early Treatment Diabetic Retinopathy Study methods. The associations between baseline risk factors and progression of DR were investigated. Seven of 28 patients treated with DPP4 inhibitors and 26 of 54 treated with other hypoglycemic agents showed progression of retinopathy, defined as one or more steps on the Early Treatment Diabetic Retinopathy Study scale (P = 0.043). Only treatment with DPP4 inhibitors significantly reduced the progression of DR in patients after propensity score matching (P = 0.009). Treatment with DPP4 inhibitors was associated with a lower risk of DR progression (P = 0.011). Treatment with DPP4 inhibitors was the independent protective factor against the progression of DR, aside from improving glycemic control. This is the first study to show the benefits of DPP4 inhibitors in reducing DR progression, and provides encouraging preliminary data for further evaluation of DPP4 inhibitors in the progression of DR in a randomized, double-blind, placebo-controlled trial.",
  "27257056": "A novel role for poly(C) binding proteins in programmed ribosomal frameshifting Translational control through programmed ribosomal frameshifting (PRF) is exploited widely by viruses and increasingly documented in cellular genes. Frameshifting is induced by mRNA secondary structures that compromise ribosome fidelity during decoding of a heptanucleotide 'slippery' sequence. The nsp2 PRF signal of porcine reproductive and respiratory syndrome virus is distinctive in directing both -2 and -1 PRF and in its requirement for a trans-acting protein factor, the viral replicase subunit nsp1β. Here we show that the the trans-activation of frameshifting is carried out by a protein complex composed of nsp1β and a cellular poly(C) binding protein (PCBP). From the results of in vitro translation and electrophoretic mobility shift assays, we demonstrate that a PCBP / nsp1β complex binds to a C-rich sequence downstream of the slippery sequence and here mimics the activity of a structured mRNA stimulator of PRF. This is the first description of a role for a trans-acting cellular protein in PRF. The discovery broadens the repertoire of activities associated with poly(C) binding proteins and prototypes a new class of virus - host interactions.",
  "26316050": "Prevascularized silicon membranes for the enhancement of transport to implanted medical devices Recent advances in drug delivery and sensing devices for in situ applications are limited by the diffusion -limiting foreign body response of fibrous encapsulation. In this study, we fabricated prevascularized synthetic device ports to help mitigate this limitation. Membranes with rectilinear arrays of square pores with widths ranging from 40 to 200 μm were created using materials (50 μm thick double-sided polished silicon) and processes (photolithography and directed reactive ion etching) common in the manufacturing of microfabricated sensors. Vascular endothelial cells responded to membrane geometry by either forming vascular tubes that extended through the pore or completely filling membrane pores after 4 days in culture. Although tube formation began to predominate overgrowth around 75 μm and continued to increase at even larger pore sizes, tubes formed at these large pore sizes were not completely round and had relatively thin walls. Thus, the optimum range of pore size for prevascularization of these membranes was estimated to be 75-100 μm. This study lays the foundation for creating a prevascularized port that can be used to reduce fibrous encapsulation and thus enhance diffusion to implanted medical devices and sensors. © 2015 Wiley Periodicals, Inc. J Biomed Mater Res Part B: Appl Biomater, 104B: 1602-1609, 2016.",
  "27253877": "The Spreading of Social Energy: How Exposure to Positive and Negative Social News Affects Behavior Social news, unlike video games or TV programs, conveys real-life interactions. Theoretically, social news in which people help or harm each other and violate rules should influence both prosocial and violation behaviors. In two experiments, we demonstrated the spreading effects of social news in a social interaction context emphasizing social conventions and a nonsocial interaction context emphasizing moral norms. Across the two studies, the results showed that positive social news increased cooperation (decreased defection) but had no effect on cheating, whereas negative social news increased cheating but with no change in cooperation (or defection). We conclude that there is a spreading impact of positive social news in the conventional norm domain and of negative social news in the moral norm domain.",
  "27284958": "Nonamplification ERBB2 genomic alterations in 5605 cases of recurrent and metastatic breast cancer: An emerging opportunity for anti-HER2 targeted therapies Activating, nonamplification ERBB2 mutations (ERBB2mut) are not detected by immunohistochemistry (IHC) or fluorescence in situ hybridization (FISH), but are detected by DNA sequencing and may predict clinical responses to human epidermal growth factor receptor (HER2)- targeted therapy. The authors queried 5605 advanced/metastatic breast cancers (mBC) to uncover the frequency of ERBB2mut genomic alterations. Clinical responses to anti-HER2 therapeutics were identified. DNA was extracted from 40 µm of formalin-fixed paraffin-embedded (FFPE) sections. Comprehensive genomic profiling (CGP) was used to evaluate up to 315 genes (592× mean coverage depth). Results were analyzed for base substitutions, short indels, copy number changes, and selected rearrangements. Of 5605 cases, 698 (12.5%) featured ERBB2 alterations, including 596 (10.6%) ERBB2 amplifications (ERBB2amp) and 138 (2.4%) ERBB2mut; 38 cases (0.7%) had co-occurring ERBB2amp and ERBB2mut. ERBB2mut predominantly affected the kinase (124 cases; 90%) or extracellular (15 cases; 11%) domains. Both primary BC (52 cases; 38%) and metastatic site biopsies (86 cases; 62%) were found to harbor ERBB2mut, which were distributed across carcinoma not otherwise specified (NOS) (69 cases; 50%), invasive ductal carcinoma (IDC) (40 cases; 29%), invasive lobular carcinoma (ILC) (27 cases; 20%), and mucinous mBC (2 cases; 1%). Genes commonly coaltered with ERBB2 were tumor protein 53 (TP53) (49%); phosphatidylinositol 3-kinase catalytic subunit alpha (PIK3CA) (42%); cadherin 1, type 1 (CDH1) (37%); MYC (17%); and cyclin D1 protein (CCND1) (16%). CDH1 mutations were enriched in ERBB2mut mBC (P<0.0006) and associated with recurrent mBC. Selected patients with ERBB2mut, without ERBB2amp, who responded to anti-HER2 targeted therapies are presented herein. Within this large series, 1.8% of cases harbored ERBB2mut, which are undetectable by standard-of-care IHC or FISH tests. Metastatic BC driven by ERBB2mut respond to anti-HER2 targeted therapies, and expanding clinical trials designed to detect ERBB2mut by CGP and optimize targeted treatments are warranted. Cancer 2016. © 2016 American Cancer Society. Cancer 2016;122:2654-2662. © 2016 American Cancer Society.",
  "27256046": "Value of MDM2, CDK4 and SATB2 immunohistochemistry in histologic diagnosis of low-grade osteosarcoma To investigate the value of combined application of MDM2, CDK4 and SATB2 immunohistochemistry in pathological diagnosis of low-grade osteosarcoma. Forty-seven cases of low grade osteosarcoma, including low grade central osteosarcoma (n=20) and parosteal osteosarcoma (n=27), were selected from Shanghai Jiaotong University Affiliated the Sixth People's Hospital. The clinical, radiography and histopathology were reviewed. The sensitivity and specificity of MDM2, CDK4 and SATB2 immunohistochemistry in the diagnosis of low-grade osteosarcoma were assessed along with an evaluation of their expressions in fibrous dysplasia, desmoplastic fibroma, low-grade fibrosarcoma and other fibrous tumors. Low-grade osteosarcoma had protracted clinical course, occurring mostly in elder adults and mainly involving long bones. Radiographic studies showed that low-grade central osteosarcoma had a mainly malignant lytic presentation, however about 5/18 of t umors overlapping with intermediate and benign bone diseases, while parosteal osteosarcoma was characterized by a densely sclerotic malignant appearance. Histologically, low-grade osteosarcoma s were characterized by well-differentiated spindle tumor cells, various mature tumor bones and an aggressive growth pattern. The positive expression rates of MDM2 and CDK4 in low-grade osteosarcoma were 74.5% and 55.3%, respectively. Eighty-three percent of low-grade osteosarcoma expressed one or both markers. Low-grade osteosarcoma and fibrous dysplasia were both positive for SATB2, while desmoplastic fibroma, low-grade fibrosacoma and other fibrous tumors were negative for SATB2. Accurate diagnosis of low-grade osteosarcoma should be based on combination of clinical presentation, imaging and histopathology, with immunohistochemistry as a diagnostic adjunct. Positive immunostaining for CDK4 and/or MDM2 supports the diagnosis of low-grade osteosarcoma, but the negative one does not rule out such lesion. The negative expression of SATB2 is helpful to exclude fibrous tumors originating from bone with the exception of fibrous dysplasia.",
  "27274541": "Biochemical characteristics of AtFAR2, a fatty acid reductase from Arabidopsis thaliana that reduces fatty acyl-CoA and - ACP substrates into fatty alcohols Fatty alcohols and derivatives are important for proper deposition of a functional pollen wall. Mutations in specific genes encoding fatty acid reductases (FAR) responsible for fatty alcohol production cause abnormal development of pollen. A disrupted AtFAR2 (MS2) gene in Arabidopsis thaliana results in pollen developing an abnormal exine layer and a reduced fertility phenotype. AtFAR2 has been shown to be targeted to chloroplasts and in a purified form to be specific for acyl-ACP substrates. Here, we present data on the in vitro and in planta characterizations of AtFAR2 from A. thaliana and show that this enzyme has the ability to use both, C16:0-ACP and C16:0-CoA, as substrates to produce C16:0-alcohol. Our results further show that AtFAR2 is highly similar in properties and substrate specificity to AtFAR6 for which in vitro data has been published, and which is also a chloroplast localized enzyme. This suggests that although AtFAR2 is the major enzyme responsible for exine layer functionality, AtFAR6 might provide functional redundancy to AtFAR2.",
  "27279861": "Medulloblastoma: molecular pathways and histopathological classification Malignant brain tumors are the leading cause of cancer death among pediatric patients, and medulloblastoma constitutes 20% of them. Currently, the treatment is risk-adapted. Maximum surgical resection is recommended, always followed by chemotherapy and neuroaxis radiotherapy. In spite of the improving survival rate, survivors succumb to treatment - induced side effects. To reduce toxic effects, molecular-targeted treatment is proposed. Medulloblastoma research is very robust, and new articles on the subject are published daily. In the current review we have tried to bring together molecular pathophysiology of the neoplasm and current pathological classification, thus making an effort to relate tumor biology and the histological picture.",
  "27235789": "Elective Nephron Sparing Surgery Decreases Other Cause Mortality Relative to Radical Nephrectomy Only in Specific Subgroups of Patients with Renal Cell Carcinoma There is no consensus regarding a protective effect on mortality due to a cause other than cancer in patients treated with elective nephron sparing surgery relative to their radical nephrectomy counterparts. We test whether the protective effect of nephron sparing surgery relative to radical nephrectomy is universal or present in specific subgroups of patients. A collaborative database of 5 institutions was queried to evaluate 1,783 patients without chronic kidney disease diagnosed with a clinical T1 renal mass that was treated with nephron sparing surgery or radical nephrectomy. Multivariable Cox regression analysis was done to assess the impact of surgery type (nephron sparing surgery vs radical nephrectomy) on other cause mortality after adjustment for patient and cancer characteristics. Interaction terms were used to test the hypothesis that the impact of surgery type varies according to specific subcohorts of patients. Ten-year other cause mortality -free survival rates were 90% and 88% after nephron sparing surgery and radical nephrectomy, respectively. In the overall population radical nephrectomy was not associated with an increased risk of other cause mortality on multivariable analysis compared to nephron sparing surgery (HR 0.91, 95% CI 0.6-1.38, p = 0.6). However, radical nephrectomy increased the risk of other cause mortality according to the increasing baseline Charlson comorbidity index (interaction test p = 0.0008). For example, in a patient with a Charlson comorbidity index of 4 the probability of 10-year other cause mortality -free survival was 86% after nephron sparing surgery and 60% after radical nephrectomy. Elective nephron sparing surgery does not improve other cause survival relative to radical nephrectomy consistently in all patients with kidney cancer. Patients who are more ill with relevant comorbidities are those who benefit the most from nephron sparing surgery in terms of other cause mortality.",
  "27247892": "Isolation and characterization of Burkholderia sp. strain CCA53 exhibiting ligninolytic potential Microbial degradation of lignin releases fermentable sugars, effective utilization of which could support biofuel production from lignocellulosic biomass. In the present study, a lignin-degrading bacterium was isolated from leaf soil and identified as Burkholderia sp. based on 16S rRNA gene sequencing. This strain was named CCA53, and its lignin-degrading capability was assessed by observing its growth on medium containing alkali lignin or lignin -associated aromatic monomers as the sole carbon source. Alkali lignin and at least eight lignin -associated aromatic monomers supported growth of this strain, and the most effective utilization was observed for p-hydroxybenzene monomers. These findings indicate that Burkholderia sp. strain CCA53 has fragmentary activity for lignin degradation.",
  "27249024": "Association of Metabolites with Obesity and Type 2 Diabetes Based on FTO Genotype The single nucleotide polymorphism rs9939609 of the gene FTO, which encodes fat mass and obesity -associated protein, is strongly associated with obesity and type 2 diabetes (T2D) in multiple populations; however, the underlying mechanism of this association is unclear. The present study aimed to investigate FTO genotype -dependent metabolic changes in obesity and T2D. To elucidate metabolic dysregulation associated with disease risk genotype, genomic and metabolomic datasets were recruited from 2,577 participants of the Korean Association REsource (KARE) cohort, including 40 homozygous carriers of the FTO risk allele (AA), 570 heterozygous carriers (AT), and 1,967 participants carrying no risk allele (TT). A total of 134 serum metabolites were quantified using a targeted metabolomics approach. Through comparison of various statistical methods, seven metabolites were identified that are significantly altered in obesity and T2D based on the FTO risk allele (adjusted p < 0.05). These identified metabolites are relevant to phosphatidylcholine metabolic pathway, and previously reported to be metabolic markers of obesity and T2D. In conclusion, using metabolomics with the information from genome-wide association studies revealed significantly altered metabolites depending on the FTO genotype in complex disorders. This study may contribute to a better understanding of the biological mechanisms linking obesity and T2D.",
  "27284493": "Sensitization to the motor stimulant effects of 3,4-methylenedioxypyrovalerone (MDPV) and cross-sensitization to methamphetamine in rats In recent years, there has been a dramatic increase in abuse of the synthetic cathinone 3,4-methylenedioxypyrovalerone (MDPV), often in combination with other illicit stimulants. We sought to determine if repeated exposure to MDPV would produce sensitization to the motor stimulant effects of the drug, and whether cross-sensitization would develop with the stimulant effects of methamphetamine (METH). Male Sprague-Dawley rats were administered MDPV (1 or 5 mg/kg) or saline once daily for 5 days at 24 hour intervals, or were administered MDPV (1 mg/kg) or saline once daily for 5 days at 48 hour intervals. For cross-sensitization experiments, rats were administered METH (1 mg/kg) or MDPV (1 or 5 mg/kg) once daily for 5 days at 48 hour intervals, and following a 5 day incubation period, were given an acute challenge injection of either MDPV (0.5 mg/kg) or METH (0.5 mg/kg), respectively. Rats repeatedly administered MDPV (1 mg/kg) every 48 hours, but not every 24 hours, demonstrated increased motor activity when given either a subsequent challenge of MDPV (0.5 mg/kg i.p.) or METH (0.5 mg/kg), indicating the development of behavioral sensitization and cross-sensitization, respectively. Moreover, rats repeatedly administered METH (1 mg/kg) every 48 hours did not exhibit cross-sensitization to the motor stimulating effects of a subsequent challenge with MDPV (0.5 mg/kg). These results suggest that specific patterns of MDPV administration may lead to lasting changes in behavioral responses to subsequent METH exposure.",
  "27260358": "Ammonia as an In Situ Sanitizer: Influence of Virus Genome Type on Inactivation Treatment of human excreta and animal manure (HEAM) is key in controlling the spread of persistent enteric pathogens, such as viruses. The extent of virus inactivation during HEAM storage and treatment appears to vary with virus genome type, although the reasons for this variability are not clear. Here, we investigated the inactivation of viruses of different genome types under conditions representative of HEAM storage or mesophilic digestion. The goals were to characterize the influence of HEAM solution conditions on inactivation and to determine the potential mechanisms involved. Specifically, eight viruses representing the four viral genome types (single-stranded RNA [ssRNA], double-stranded RNA [dsRNA], single-stranded DNA [ssDNA], and double-stranded DNA [dsDNA]) were exposed to synthetic solutions with well-controlled temperature (20 to 35°C), pH (8 to 9), and ammonia (NH3) concentrations (0 to 40 mmol liter(-1)). DNA and dsRNA viruses were considerably more resistant than ssRNA viruses, resulting in up to 1,000-fold-longer treatment times to reach a 4-log inactivation. The apparently slower inactivation of DNA viruses was rationalized by the higher stability of DNA than that of ssRNA in HEAM. Pushing the system toward harsher pH (>9) and temperature (>35°C) conditions, such as those encountered in thermophilic digestion and alkaline treatments, led to more consistent inactivation kinetics among ssRNA and other viruses. This suggests that the dependence of inactivation on genome type disappeared in favor of protein -mediated inactivation mechanisms common to all viruses. Finally, we recommend the use of MS2 as a conservative indicator to assess the inactivation of ssRNA viruses and the stable ΦX174 or dsDNA phages as indicators for persistent viruses. Viruses are among the most environmentally persistent pathogens. They can be present in high concentrations in human excreta and animal manure (HEAM). Therefore, appropriate treatment of HEAM is important prior to its reuse or discharge into the environment. Here, we investigated the factors that determine the persistence of viruses in HEAM, and we determined the main mechanisms that lead to their inactivation. Unlike other organisms, viruses can have four different genome types (double- or single-stranded RNA or DNA), and the viruses studied herein represent all four types. Genome type appeared to be the major determinant for persistence. Single-stranded RNA viruses are the most labile, because this genome type is susceptible to degradation in HEAM. In contrast, the other genome types are more stable; therefore, inactivation is slower and mainly driven by the degradation of viral proteins. Overall, this study allows us to better understand the behavior of viruses in HEAM.",
  "27093899": "Generalized Weakness in a Transplant Patient: A Case Presentation Generalized weakness in transplant patients is a major complaint in tertiary rehabilitation hospitals. The diagnosis and management of generalized weakness in this population pose challenges for physicians. We present the case of a transplant patient with generalized weakness who was eventually diagnosed with calciphylaxis using a multidisciplinary diagnostic approach of electrodiagnostics, vascular study, and skin biopsy. Calciphylaxis is a rare cutaneous disorder that mimics other collagen vascular diseases in its presentation and fulminant course. Physiatrists should be cognizant of calciphylaxis, as it signals a poor prognosis if not correctly diagnosed and treated in a timely manner, with high incidence of sepsis, wound pain, and disability. V.",
  "27237609": "Prospective study of dietary Non Enzymatic Antioxidant Capacity on the risk of hip fracture in the elderly Dietary antioxidants may play an important role in the prevention of bone loss and associated fractures by reducing levels of oxidative stress. We prospectively investigated the association between dietary Non Enzymatic Antioxidant Capacity (NEAC) and the risk of hip fracture and whether this effect was modified by smoking. In the Swedish National March Cohort 13,409 men and women over the age of 55 who had not experienced cancer, cardiovascular disease or hip fracture, were followed through record-linkages from 1997 through 2010. NEAC was assessed by a validated food frequency questionnaire collected at baseline. We categorized the distribution of NEAC into sex - specific quartiles and used multivariable adjusted Cox proportional hazards regression models to estimate hazard ratios (HRs) with 95% confidence intervals (95% CI). During a mean follow-up time of 12.4years, we identified 491 incident cases of first hip fracture. Subjects in the highest quartile of dietary NEAC had a 39% lower risk of incident hip fracture compared to those in the lowest quartile (HR: 0.61; 95% CI: 0.44-0.85). The association was non-linear (p for non-linearity: 0.004) with a potential threshold between the first and the second quartile and no further risk reduction at higher levels of dietary NEAC. Due to a low smoking prevalence in our study population, we had limited power to detect effect modification between dietary NEAC and smoking on a multiplicative or additive scale. Higher dietary NEAC intake is associated with lower risk of hip fracture in the elderly.",
  "27286118": "The relationship between histological prostatitis and lower urinary tract symptoms and sexual function This prospective analysis assessed the effect of histological prostatitis on lower urinary tract functions and sexual function. The patients were separated into two groups as histologically observed prostatitis (Group A) and no prostatitis (Group B) according to the biopsy outcomes. International prostate symptom score, international index of erectile function-5 scores, maximal and average flow rate, and residual urine volumes were compared statistically between groups. There was no significant difference (P>0.05) in baseline age (t=0.64), body mass index value (t=0.51), prostate volume (t=0.87), prostate-specific antigen levels (t=0.43), maximal (t=0.84) and average flow rate (t=0.59), and post-void residual urine volume (t=0.71). Mean international prostate symptom score in patients with prostatitis was numerically but not significantly higher than that in those without prostatitis (t=0.794, P=0.066). Mean international index of erectile function-5 score in the prostatitis group was significantly lower than that in those without prostatitis (t=1.854, P=0.013). Histological prostatitis notably affected sexual function of patients and may serve as a major risk factor for sexual dysfunction while having little effect on lower urinary tract symptoms.",
  "27280034": "Changes in risk factors for young male suicide in Newcastle upon Tyne, 1961-2009 Aims and method To ascertain differences in patterns of suicide in young men over three decades (1960s, 1990s and 2000s) and discuss implications for suicide prevention. Data on suicides and open verdicts in men aged 15-34 were obtained from coroner's records in Newcastle upon Tyne and analysed using SPSS software. Results An increase in suicide rates from the first to the second decade was followed by a fall in the third decade. This was associated with an increasing proportion of single men, those living alone, unemployment, consumption of alcohol, use of hanging, previous suicide attempt and history of treatment for mental illness. Clinical implications This study highlights the need for more interventions and focus to be given to young males in the suicide prevention area and is of high importance in the field of public health. Areas that could be tackled include reducing access to means of suicide, reducing alcohol use, support for relationship difficulties, engagement with mental health services and management of chronic illness.",
  "27240257": "Quantitative assessment of fluorescent proteins The advent of fluorescent proteins (FPs) for genetic labeling of molecules and cells has revolutionized fluorescence microscopy. Genetic manipulations have created a vast array of bright and stable FPs spanning blue to red spectral regions. Common to autofluorescent FPs is their tight β-barrel structure, which provides the rigidity and chemical environment needed for effectual fluorescence. Despite the common structure, each FP has unique properties. Thus, there is no single 'best' FP for every circumstance, and each FP has advantages and disadvantages. To guide decisions about which FP is right for a given application, we have quantitatively characterized the brightness, photostability, pH stability and monomeric properties of more than 40 FPs to enable straightforward and direct comparison between them. We focus on popular and/or top-performing FPs in each spectral region.",
  "27273075": "The flavivirus dengue induces hypertrophy of white matter astrocytes Flaviviruses, including Zika and dengue (DENV), pose a serious global threat to human health. Of the 50+ million humans infected with DENV annually, approximately 1-3 % progress to severe disease manifestations, dengue hemorrhagic fever (DHF) or dengue shock syndrome (DSS). Several factors are suspected to mediate the course of infection and pathogenesis of DENV infection. DHF and DSS are associated with vascular leakage and neurological sequelae. Our hypothesis was that altered astrocyte activation and morphology would alter the dynamics of the extracellular space and hence, neuronal and vascular function. We investigated the mechanisms of neuropathogenesis DENV infection in rhesus macaques. There were decreased numbers of GFAP immunopositive astrocytes per unit area, although those that remained had increased arbor length and complexity. This was combined with structural hypertrophy of white matter astrocytes in the absence of increased vascular leakage. Combined, these studies show how even low-grade infection with DENV induces measurable changes within the parenchyma of infected individuals.",
  "27235977": "Laser -facilitated epicutaneous immunotherapy to IgE-mediated allergy Allergen specific immunotherapy has been shown to be the only effective treatment for long-lasting clinical benefit to IgE-mediated allergic diseases, but a fewer than 5% of patients choose the treatment because of inconvenience and a high risk of anaphylaxis. Recently, epicutaneous allergen-specific immunotherapy (EPIT) has proven effective, yet with limitations owing to strong skin reactions. We demonstrate here safer and faster EPIT, named μEPIT, by delivering powdered allergen and adjuvants into many micropores in the epidermis. We fabricated a microarray patch fractionally coated with a powder mixture of ovalbumin (OVA) model allergen, CpG, and 1,25-dihydroxyvitamin D3 (VD3). Topical application of the patch onto laser-microperforated skin resulted in a high level of epidermal delivery while greatly minimizing allergen leakage into circulation system as compared to current subcutaneous immunotherapy (SCIT). Moreover, only three times of μEPIT over two weeks could sufficiently inhibit allergen-specific IgE responses in mice suffering OVA -induced airway hyperresponsivness (AHR), which was unattainable by eight times of SCIT over three weeks. Mechanistically, μEPIT preferably enhanced IgG2a production suggesting TH1-biased immune responses and induced a high level of T-regulatory (Treg) cells against repeated allergen sensitization. The immune tolerance was confirmed by marked reduction in airway wall thickness as well as eosinophil and neutrophil infiltration into the respiratory airway. The μEPIT represents a novel and painless technology to treat IgE-mediated allergic diseases with little local skin reaction and a minimal risk of anaphylaxis.",
  "26864880": "Combining electrostatic powder with an insecticide: effect on stored - product beetles and on the commodity The opportunity to reduce the amount of pirimiphos-methyl applied to grain by formulating it in an electrostatic powder was investigated. The insecticidal efficacy of pirimiphos-methyl in EC formulation or formulated using electrostatic powder (EP) as an inert carrier was investigated against Sitophilus oryzae (L.), Oryzaephilus surinamensis (L.), Rhyzopertha dominica (F.) and Tribolium confusum Jacquelin du Val. Furthermore, the adhesive properties of EP to rice, corn and wheat, together with the effect on bulk density and bread - and pasta - making properties, were investigated. The results showed that pirimiphos-methyl formulated with EP provided better efficacy against adults when compared with EC formulation for O. surinamensis and T. confusum, but there was no difference for R. dominica. Progeny production was consistently lower in grain treated with the EP formulation than in grain treated with the EC. Tests showed that EP adhered to the kernels for longer on hard wheat than on maize or rice. In most commodities, EP did not alter the bulk density. Finally, the addition of EP did not affect flour - and bread - making properties, nor the pasta -making properties. The results of the present study suggest that an EP could be used to reduce the amount of pirimiphos-methyl applied to grain for effective pest control, with no detrimental effects on grain quality. © 2016 Society of Chemical Industry.",
  "27236780": "Histopathology of the filum terminale in children with and without tethered cord syndrome with attention to the elastic tissue within the filum To compare histologically transected fila from pediatric patients with tethered cord syndrome (TCS), with and without a low conus, with controls, focusing on collagenous and elastic tissue. Thirty fila from patients with TCS, including 5 where minimal cautery was used prior to filum section, were compared with fila from 27 pediatric cadavers without TCS (controls). Sections of fila were stained with H&E, Masson trichrome and Verhoeff von Gieson elastic stains, and 7 with Gordon and Sweet's reticulin stain. Fila from controls showed loose fibrous connective tissue (FCT) with thin and evenly dispersed elastic fibers (EFs). Reticulin fibers (RFs) were seen in blood vessel walls and nerve twigs. Fat was identified microscopically in 2 fila. All fila from patients with TCS had dense FCT. The EFs were in normal numbers in 17, and focally or diffusely decreased in 13. All 25 patients where the fila were cauterized during resection had thick and coiled EFs. Coiling was not seen when minimal cautery was applied. RFs were seen in blood vessel walls and nerve twigs. Fat was identified in 19 patients. Findings were similar, whether the conus termination was normal or low. The fila of all patients with TCS, whether or not the conus was low, showed abnormal FCT. EFs were decreased in 48 % of patients; however, there were thick and coiled EFs in all patients. Coiling of EFs, initially thought to be an abnormality in patients, is considered most likely to be a result of cautery (i.e., artifactual / iatrogenic coiling).",
  "27257613": "Data set of interactomes and metabolic pathways of proteins differentially expressed in brains with Alzheimer׳s disease Alzheimer׳s disease is one of the main causes of dementia in the elderly and its frequency is on the rise worldwide. It is considered the result of complex interactions between genetic and environmental factors, being many of them unknown. Therefore, there is a dire necessity for the identification of novel molecular players for the understanding of this disease. In this data article we determined the protein expression profiles of whole protein extracts from cortex regions of brains from patients with Alzheimer׳s disease in comparison to a normal brain. We identified 721 iTRAQ-labeled polypeptides with more than 95% in confidence. We analyzed all proteins that changed in their expression level and located them in the KEGG metabolic pathways, as well as in the mitochondrial complexes of the electron transport chain and ATP synthase. In addition, we analyzed the over- and sub-expressed polypeptides through IPA software, specifically Core I and Biomarkers I modules. Data in this article is related to the research article \"Identification of proteins that are differentially expressed in brains with Alzheimer's disease using iTRAQ labeling and tandem mass spectrometry \" (Minjarez et al., 2016) [1].",
  "27282265": "The Benefits of Combination Therapy with Esomeprazole and Rebamipide in Symptom Improvement in Reflux Esophagitis: An International Multicenter Study To investigate the effects of esomeprazole and rebamipide combination therapy on symptomatic improvement in patients with reflux esophagitis. A total of 501 patients with reflux esophagitis were randomized into one of the following two treatment regimens: 40 mg esomeprazole plus 300 mg rebamipide daily (combination therapy group) or 40 mg esomeprazole daily (monotherapy group). We used a symptom questionnaire that evaluated heartburn, acid regurgitation, and four upper gastrointestinal symptoms. The primary efficacy end point was the mean decrease in the total symptom score. The mean decreases in the total symptom score at 4 weeks were estimated to be -18.1±13.8 in the combination therapy group and -15.1±11.9 in the monotherapy group (p=0.011). Changes in reflux symptom s from baseline after 4 weeks of treatment were -8.4±6.6 in the combination therapy group and -6.8±5.9 in the monotherapy group (p=0.009). Over a 4- week treatment course, esomeprazole and rebamipide combination therapy was more effective in decreasing the symptoms of reflux esophagitis than esomeprazole monotherapy.",
  "27256373": "Impact of a Casino Opening on Gambling Behaviors of People Engaged in Methadone Maintenance This study examined gambling behavior in the context of a newly opening casino, comparing disordered gamblers to non-disordered gamblers, in a population of individuals involved in methadone maintenance treatment. Disordered gamblers (N = 50) and non-disordered gamblers (N = 50) were surveyed before and after the opening of a new casino on gambling behaviors, substance use, and psychological symptoms. No statistically significant changes in gambling behaviors were observed for disordered gamblers or non-disordered gamblers across time points; however, non-disordered gamblers demonstrated non-significant increases in horse and dog race betting, electronic games, and casino table games. As expected, disordered gamblers were found to spend significantly more money on electronic games and casino table games (p < 0.05) and demonstrated higher rates of drug use and impulsivity than non-disordered gamblers. The introduction of a new casino did not appear to have a major impact on gambling behaviors of individuals attending methadone maintenance treatment, though the non-significant increases in gambling among non-disordered gamblers may indicate that this population is preferentially impacted by the opening of a new casino. Future investigation into the longer term effects of opening a new casino on this population may be warranted.",
  "27258690": "Combinatorial Library Screening Coupled to Mass Spectrometry to Identify Valuable Cyclic Peptides Combinatorial library screening coupled to mass spectrometry (MS) analysis is a practical approach to identify useful peptides. Cyclic peptides can have high biological activity, selectivity, and affinity for target proteins, and high stability against proteolytic degradation. Here we describe two strategies to prepare combinatorial libraries suitable for MS analysis to accelerate the discovery of cyclic peptide structures. Both approaches use ChemMatrix resin and the linker 4-hydroxymethylbenzoic acid. One strategy involves the synthesis of a one-bead-two-peptides library in which each bead contains both the cyclic peptide and its linear counterpart to facilitate MS analysis. The other protocol is based on the synthesis of a cyclic depsipeptide library in which a glycolamidic ester group is incorporated by adding glycolic acid. After library screening, the ring is opened and the peptide is released simultaneously for subsequent MS analysis. © 2016 by John Wiley & Sons, Inc.",
  "27234004": "Factors preventing kneeling in a group of pre-educated patients post total knee arthroplasty Difficulties in kneeling, one of the poorest scoring functional outcomes post total knee arthroplasty (TKA),have been attributed to a lack of patient education. This is the first study to investigate specific factors affecting a patient's perceived ability to kneel post TKA, following exposure to a preoperative kneeling education session. A cross-sectional study was conducted following TKA with patients who had been educated about kneeling prior to the operation. Patients completed kneeling questionnaires at 6 (n = 115) and 12 (n = 82) months post TKA. In addition to the 12-month kneeling questionnaire, patients also completed the Oxford knee score (OKS) survey. Seventy-two percent of patients perceived they could kneel at 12 months post TKA. Overall, pain and discomfort were the most common factors deterring patients from kneeling. Perceived kneeling ability was the poorest scored outcome on the OKS with patients reporting mild to moderate difficulty with this task. Kneeling scores were strongly correlated with overall knee function scores (R = 0.70), strongly correlated with pain scores (R = 0.45) and weakly correlated with knee stability scores (R = 0.29). When asked about other factors preventing kneeling other than pain or discomfor t, 75 % had reasons unrelated to the knee or TKA. The most common reason was 'problems with the other knee ' (n = 19). Patients in this study were provided with education regarding their kneeling ability post TKA, yet still experienced limitations in perceived kneeling ability post operatively. Contrary to previous research, our study suggests that factors other than patient education affect a patient's perceived kneeling ability post TKA.",
  "26406200": "Seated maximum flexion: An alternative to standing maximum flexion for determining presence of flexion - relaxation? The flexion - relaxation phenomenon (FRP) in standing is a specific and sensitive diagnostic tool for low back pain. Seated flexion as an alternative could be beneficial for certain populations, yet the behavior of the trunk extensors during seated maximum flexion compared to standing flexion remains unclear. Compare FRP occurrences and spine angles between seated and standing flexion postures in three levels of the erector spinae muscles. Thirty-one participants free of back pain performed seated and standing maximum trunk flexion. Electromyographical signals were recorded from the bilateral lumbar (L3), lower-thoracic (T9), and upper-thoracic (T4) erector spinae and assessed for the occurrence of FRP. Spine angles corresponding to FRP onset and cessation were determined, and FRP occurrences and angles were compared between posture and muscle. FRP occurrence was similar in standing and seated maximum flexion across all muscles, with the lumbar muscles showing the greatest consistency. Standing FRP onset and cessation angles were consistently greater than the corresponding seated FRP angles. Considering the similar number of FRP occurrences, seated maximum flexion may constitute an objective criterion for low back pain diagnosis. Future work should seek to confirm the utility of this test in individuals with low back pain.",
  "27260450": "An electrochemical genosensor for Leishmania major detection based on dual effect of immobilization and electrocatalysis of cobalt-zinc ferrite quantum dots Identification of Leishmania parasites is important in diagnosis and clinical studies of leishmaniasis. Although epidemiological and clinical methods are available, they are not sufficient for identification of causative agents of leishmaniasis. In the present study, quantum dots of magnetic cobalt-zinc ferrite (Co0.5Zn0.5Fe2O4) were synthesized and characterized by physicochemical methods. The quantum dots were then employed as an electrode modifier to immobilize a 24-mer specific single stranded DNA probe, and fabrication of a label-free, PCR-free and signal-on electrochemical genosensor for the detection of Leishmania major. Hybridization of the complementary single stranded DNA sequence with the probe under the selected conditions was explored using methylene blue as a redox marker, utilizing the electrocatalytic effect of the quantum dots on the methylene blue electroreduction process. The genosensor could detect a synthetic single stranded DNA target in a range of 1.0×10(-11) to 1.0×10(-18)molL(-1) with a limit of detection of 2.0×10(-19)molL(-1), and genomic DNA in a range of 7.31×10(-14) to 7.31×10(-6)ngμL(-1) with a limit of detection of 1.80×10(-14)ngμL(-1) with a high selectivity and sensitivity.",
  "27273160": "Transcriptional enhancement of Smn levels in motoneurons is crucial for proper axon morphology in zebrafish An unresolved mystery in the field of spinal muscular atrophy (SMA) is why a reduction of the ubiquitously expressed Smn protein causes defects mostly in motoneurons. We addressed the possibility that this restricted vulnerability stems from elevated Smn expression in motoneurons. To explore this, we established an ex vivo zebrafish culture system of GFP - marked motoneurons to quantitatively measure Smn protein and smn mRNA levels as well as promoter activity in motoneurons versus other cell types. Importantly, we uncovered that Smn levels are elevated in motoneurons by means of transcriptional activation. In addition, we identified the ETS family transcription factor Etv5b to be responsible for increased smn transcription in motoneurons. Moreover, we established that the additional supply of Smn protein in motoneurons is necessary for proper axonogenesis in a cell-autonomous manner. These findings demonstrate the reliance of motoneurons on more Smn, thereby adding a novel piece of evidence for their increased vulnerability under SMA conditions.",
  "27254783": "Transcriptomic and Physiological Responses of the Green Microalga Chlamydomonas reinhardtii during Short-Term Exposure to Subnanomolar Methylmercury Concentrations The effects of short-term exposure to subnanomolar methyl-mercury (MeHg) concentrations, representative of contaminated environments, on the microalga Chlamydomonas reinhardtii were assessed using both physiological end points and gene expression analysis. MeHg bioaccumulated and induced significant increase of the photosynthesis efficiency, while the algal growth, oxidative stress, and chlorophyll fluorescence were unaffected. At the molecular level, MeHg significantly dysregulated the expression of genes involved in motility, energy metabolism, lipid metabolism, metal transport, and antioxidant enzymes. Data suggest that the cells were able to cope with subnanomolar MeHg exposure, but this tolerance resulted in a significant cost to the cell energy and reserve metabolism as well as ample changes in the nutrition and motility of C. reinhardtii. The present results allowed gaining new insights on the effects and uptake mechanisms of MeHg at subnanomolar concentrations in aquatic primary producers."
}